{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "th": 99,
      "in": 100,
      "er": 101,
      "an": 102,
      "the": 103,
      "on": 104,
      "ed": 105,
      "re": 106,
      "at": 107,
      "en": 108,
      "or": 109,
      "al": 110,
      "st": 111,
      "ar": 112,
      "and": 113,
      "as": 114,
      "of": 115,
      "ing": 116,
      "es": 117,
      "to": 118,
      "is": 119,
      "it": 120,
      "ou": 121,
      "ic": 122,
      "ion": 123,
      "le": 124,
      "he": 125,
      "ro": 126,
      "il": 127,
      "ac": 128,
      "ent": 129,
      "ad": 130,
      "se": 131,
      "am": 132,
      "om": 133,
      "be": 134,
      "ly": 135,
      "was": 136,
      "for": 137,
      "ch": 138,
      "ve": 139,
      "de": 140,
      "ur": 141,
      "ol": 142,
      "ir": 143,
      "The": 144,
      "im": 145,
      "-@": 146,
      "@-@": 147,
      "ig": 148,
      "ver": 149,
      "ter": 150,
      "wh": 151,
      "ow": 152,
      "un": 153,
      "ith": 154,
      "ce": 155,
      "ay": 156,
      "id": 157,
      "con": 158,
      "ation": 159,
      "ct": 160,
      "with": 161,
      "ag": 162,
      "that": 163,
      "te": 164,
      "by": 165,
      "us": 166,
      "ot": 167,
      "el": 168,
      "ere": 169,
      "ri": 170,
      "ul": 171,
      "ap": 172,
      "et": 173,
      "ut": 174,
      "19": 175,
      "res": 176,
      "ain": 177,
      "ers": 178,
      "op": 179,
      "pl": 180,
      "com": 181,
      "his": 182,
      "rom": 183,
      "um": 184,
      "all": 185,
      "00": 186,
      "ab": 187,
      "oun": 188,
      "ist": 189,
      "mo": 190,
      "su": 191,
      "ne": 192,
      "sh": 193,
      "pro": 194,
      "pe": 195,
      "from": 196,
      "In": 197,
      "cl": 198,
      "ate": 199,
      "are": 200,
      "li": 201,
      "tr": 202,
      "art": 203,
      "ther": 204,
      "os": 205,
      "igh": 206,
      "em": 207,
      "di": 208,
      "ex": 209,
      "ber": 210,
      "est": 211,
      "ich": 212,
      "ak": 213,
      "ld": 214,
      "were": 215,
      "oc": 216,
      "ill": 217,
      "ard": 218,
      "ast": 219,
      "ies": 220,
      "ant": 221,
      "per": 222,
      "ong": 223,
      "qu": 224,
      "gh": 225,
      "ment": 226,
      "ated": 227,
      "man": 228,
      "ive": 229,
      "out": 230,
      "ame": 231,
      "ity": 232,
      "ess": 233,
      "fe": 234,
      "od": 235,
      "our": 236,
      "had": 237,
      "end": 238,
      "ish": 239,
      "ack": 240,
      "ort": 241,
      "one": 242,
      "als": 243,
      "av": 244,
      "ge": 245,
      "over": 246,
      "ear": 247,
      "tw": 248,
      "af": 249,
      "ip": 250,
      "which": 251,
      "ough": 252,
      "der": 253,
      "but": 254,
      "gr": 255,
      "not": 256,
      "vi": 257,
      "ass": 258,
      "act": 259,
      "ally": 260,
      "ound": 261,
      "ave": 262,
      "str": 263,
      "ine": 264,
      "ight": 265,
      "her": 266,
      "ary": 267,
      "rit": 268,
      "ud": 269,
      "its": 270,
      "iv": 271,
      "du": 272,
      "pr": 273,
      "ian": 274,
      "ep": 275,
      "if": 276,
      "St": 277,
      "Ch": 278,
      "ore": 279,
      "20": 280,
      "wor": 281,
      "fir": 282,
      "up": 283,
      "200": 284,
      "ew": 285,
      "ia": 286,
      "ould": 287,
      "cor": 288,
      "au": 289,
      "ous": 290,
      "own": 291,
      "bo": 292,
      "bl": 293,
      "aw": 294,
      "ach": 295,
      "ction": 296,
      "ev": 297,
      "comp": 298,
      "age": 299,
      "ke": 300,
      "att": 301,
      "land": 302,
      "first": 303,
      "port": 304,
      "ign": 305,
      "ition": 306,
      "form": 307,
      "si": 308,
      "their": 309,
      "ical": 310,
      "lo": 311,
      "low": 312,
      "ial": 313,
      "ser": 314,
      "tim": 315,
      "ll": 316,
      "po": 317,
      "ater": 318,
      "also": 319,
      "He": 320,
      "who": 321,
      "br": 322,
      "int": 323,
      "part": 324,
      "ure": 325,
      "18": 326,
      "cre": 327,
      "has": 328,
      "other": 329,
      "ans": 330,
      "have": 331,
      "ome": 332,
      "play": 333,
      "pt": 334,
      "ok": 335,
      "ust": 336,
      "off": 337,
      "cont": 338,
      ".@": 339,
      "@.@": 340,
      "two": 341,
      "ile": 342,
      "ree": 343,
      "ence": 344,
      "co": 345,
      "pres": 346,
      "uring": 347,
      "me": 348,
      "been": 349,
      "pre": 350,
      "ice": 351,
      "we": 352,
      "ance": 353,
      "mer": 354,
      "dis": 355,
      ",@": 356,
      "@,@": 357,
      "201": 358,
      "Th": 359,
      "pos": 360,
      "It": 361,
      "ph": 362,
      "this": 363,
      "ory": 364,
      "year": 365,
      "after": 366,
      "ult": 367,
      "ell": 368,
      "ren": 369,
      "des": 370,
      "ace": 371,
      "sc": 372,
      "ved": 373,
      "fin": 374,
      "ark": 375,
      "An": 376,
      "cent": 377,
      "able": 378,
      "ade": 379,
      "mon": 380,
      "they": 381,
      "incl": 382,
      "ue": 383,
      "ite": 384,
      "ang": 385,
      "ail": 386,
      "Un": 387,
      "work": 388,
      "ever": 389,
      "ced": 390,
      "ff": 391,
      "air": 392,
      "cr": 393,
      "sion": 394,
      "cord": 395,
      "time": 396,
      "sp": 397,
      "inter": 398,
      "urn": 399,
      "ations": 400,
      "would": 401,
      "ship": 402,
      "iz": 403,
      "into": 404,
      "him": 405,
      "ick": 406,
      "vel": 407,
      "spe": 408,
      "she": 409,
      "no": 410,
      "mber": 411,
      "ie": 412,
      "ates": 413,
      "ict": 414,
      "ased": 415,
      "more": 416,
      "ire": 417,
      "ilm": 418,
      "ited": 419,
      "min": 420,
      "old": 421,
      "ty": 422,
      "way": 423,
      "Ar": 424,
      "son": 425,
      "amp": 426,
      "ces": 427,
      "most": 428,
      "og": 429,
      "new": 430,
      "fore": 431,
      "main": 432,
      "Al": 433,
      "bec": 434,
      "ry": 435,
      "any": 436,
      "ten": 437,
      "ret": 438,
      "ase": 439,
      "used": 440,
      "ann": 441,
      "ason": 442,
      "fl": 443,
      "ood": 444,
      "includ": 445,
      "cond": 446,
      "cess": 447,
      "cted": 448,
      "ings": 449,
      "ran": 450,
      "ind": 451,
      "ath": 452,
      "vis": 453,
      "les": 454,
      "ors": 455,
      "red": 456,
      "day": 457,
      "film": 458,
      "when": 459,
      "ted": 460,
      "ton": 461,
      "col": 462,
      "ild": 463,
      "rough": 464,
      "comm": 465,
      "ake": 466,
      "ward": 467,
      "Mar": 468,
      "ob": 469,
      "ck": 470,
      "ican": 471,
      "ens": 472,
      "Au": 473,
      "ts": 474,
      "bu": 475,
      "gan": 476,
      "ra": 477,
      "though": 478,
      "sy": 479,
      "reg": 480,
      "ions": 481,
      "Re": 482,
      "een": 483,
      "Wh": 484,
      "De": 485,
      "during": 486,
      "than": 487,
      "On": 488,
      "ose": 489,
      "again": 490,
      "so": 491,
      "game": 492,
      "gen": 493,
      "under": 494,
      "ble": 495,
      "ubl": 496,
      "char": 497,
      "nor": 498,
      "produ": 499,
      "199": 500,
      "only": 501,
      "ollow": 502,
      "them": 503,
      "about": 504,
      "ide": 505,
      "row": 506,
      "can": 507,
      "ents": 508,
      "while": 509,
      "New": 510,
      "En": 511,
      "ational": 512,
      "oy": 513,
      "some": 514,
      "song": 515,
      "rele": 516,
      "later": 517,
      "led": 518,
      "ered": 519,
      "outh": 520,
      "ele": 521,
      "tween": 522,
      "between": 523,
      "10": 524,
      "sing": 525,
      "ron": 526,
      "ating": 527,
      "coun": 528,
      "three": 529,
      "Af": 530,
      "kn": 531,
      "where": 532,
      "through": 533,
      "num": 534,
      "aid": 535,
      "As": 536,
      "season": 537,
      "ics": 538,
      "ful": 539,
      "view": 540,
      "my": 541,
      "lar": 542,
      "cons": 543,
      "Amer": 544,
      "ern": 545,
      "tain": 546,
      "writ": 547,
      "sub": 548,
      "stru": 549,
      "ied": 550,
      "dr": 551,
      "Le": 552,
      "then": 553,
      "rel": 554,
      "ular": 555,
      "iver": 556,
      "000": 557,
      "ters": 558,
      "sel": 559,
      "Jo": 560,
      "high": 561,
      "second": 562,
      "med": 563,
      "set": 564,
      "made": 565,
      "Com": 566,
      "ef": 567,
      "cur": 568,
      "ames": 569,
      "bum": 570,
      "record": 571,
      "four": 572,
      "do": 573,
      "go": 574,
      "cap": 575,
      "follow": 576,
      "ub": 577,
      "ock": 578,
      "17": 579,
      "spec": 580,
      "call": 581,
      "such": 582,
      "car": 583,
      "sur": 584,
      "eng": 585,
      "ished": 586,
      "atch": 587,
      "No": 588,
      "back": 589,
      "before": 590,
      "there": 591,
      "team": 592,
      "well": 593,
      "15": 594,
      "ma": 595,
      "iel": 596,
      "mus": 597,
      "inn": 598,
      "ven": 599,
      "cho": 600,
      "years": 601,
      "Sh": 602,
      "appe": 603,
      "Con": 604,
      "add": 605,
      "pol": 606,
      "This": 607,
      "ros": 608,
      "Nor": 609,
      "ident": 610,
      "sup": 611,
      "ific": 612,
      "album": 613,
      "publ": 614,
      "reat": 615,
      "ily": 616,
      "owever": 617,
      "je": 618,
      "fer": 619,
      "gu": 620,
      "..": 621,
      "tem": 622,
      "ale": 623,
      "ual": 624,
      "ative": 625,
      "unt": 626,
      "many": 627,
      "point": 628,
      "being": 629,
      "epis": 630,
      "uary": 631,
      "ond": 632,
      "oup": 633,
      "ode": 634,
      "ek": 635,
      "ince": 636,
      "war": 637,
      "velop": 638,
      "ins": 639,
      "At": 640,
      "ury": 641,
      "against": 642,
      "use": 643,
      "number": 644,
      "ped": 645,
      "Be": 646,
      "side": 647,
      "lead": 648,
      "show": 649,
      "ft": 650,
      "charac": 651,
      "After": 652,
      "par": 653,
      "16": 654,
      "sever": 655,
      "loc": 656,
      "12": 657,
      "mem": 658,
      "ash": 659,
      "long": 660,
      "ause": 661,
      "appear": 662,
      "ious": 663,
      "io": 664,
      "rece": 665,
      "became": 666,
      "Brit": 667,
      "including": 668,
      "hn": 669,
      "like": 670,
      "cy": 671,
      "United": 672,
      "serv": 673,
      "ese": 674,
      "Se": 675,
      "both": 676,
      "cri": 677,
      "ise": 678,
      "series": 679,
      "ost": 680,
      "198": 681,
      "found": 682,
      "feat": 683,
      "known": 684,
      "mi": 685,
      "line": 686,
      "igin": 687,
      "cover": 688,
      "did": 689,
      "194": 690,
      "She": 691,
      "rop": 692,
      "ended": 693,
      "eral": 694,
      "az": 695,
      "develop": 696,
      "tri": 697,
      "ley": 698,
      "mill": 699,
      "cer": 700,
      "War": 701,
      "contin": 702,
      "ments": 703,
      "ities": 704,
      "dire": 705,
      "ures": 706,
      "30": 707,
      "down": 708,
      "Eng": 709,
      "run": 710,
      "suc": 711,
      "pop": 712,
      "head": 713,
      "mar": 714,
      "diff": 715,
      "Wor": 716,
      "road": 717,
      "John": 718,
      "For": 719,
      "uch": 720,
      "pass": 721,
      "ird": 722,
      "episode": 723,
      "said": 724,
      "leg": 725,
      "por": 726,
      "ouse": 727,
      "west": 728,
      "ress": 729,
      "mis": 730,
      "che": 731,
      "Ro": 732,
      "could": 733,
      "erson": 734,
      "ah": 735,
      "several": 736,
      "lin": 737,
      "American": 738,
      "Gr": 739,
      "peri": 740,
      "orn": 741,
      "ield": 742,
      "vol": 743,
      "vid": 744,
      "14": 745,
      "origin": 746,
      "called": 747,
      "197": 748,
      "II": 749,
      "ised": 750,
      "comple": 751,
      "rest": 752,
      "196": 753,
      "Br": 754,
      "ually": 755,
      "sign": 756,
      "stem": 757,
      "music": 758,
      "self": 759,
      "bed": 760,
      "cept": 761,
      "remain": 762,
      "return": 763,
      "ste": 764,
      "oper": 765,
      "began": 766,
      "Ger": 767,
      "13": 768,
      "design": 769,
      "try": 770,
      "ting": 771,
      "ank": 772,
      "ople": 773,
      "chool": 774,
      "men": 775,
      "hel": 776,
      "trans": 777,
      "dec": 778,
      "state": 779,
      "aking": 780,
      "early": 781,
      "ci": 782,
      "ball": 783,
      "Tr": 784,
      "released": 785,
      "near": 786,
      "dist": 787,
      "hy": 788,
      "Col": 789,
      "US": 790,
      "ived": 791,
      "descri": 792,
      "une": 793,
      "ject": 794,
      "until": 795,
      "olog": 796,
      "arr": 797,
      "open": 798,
      "success": 799,
      "plac": 800,
      "present": 801,
      "sm": 802,
      "hist": 803,
      "fam": 804
    },
    "merges": [
      "t h",
      "i n",
      "e r",
      "a n",
      "th e",
      "o n",
      "e d",
      "r e",
      "a t",
      "e n",
      "o r",
      "a l",
      "s t",
      "a r",
      "an d",
      "a s",
      "o f",
      "in g",
      "e s",
      "t o",
      "i s",
      "i t",
      "o u",
      "i c",
      "i on",
      "l e",
      "h e",
      "r o",
      "i l",
      "a c",
      "en t",
      "a d",
      "s e",
      "a m",
      "o m",
      "b e",
      "l y",
      "w as",
      "f or",
      "c h",
      "v e",
      "d e",
      "u r",
      "o l",
      "i r",
      "T he",
      "i m",
      "- @",
      "@ -@",
      "i g",
      "v er",
      "t er",
      "w h",
      "o w",
      "u n",
      "i th",
      "c e",
      "a y",
      "i d",
      "c on",
      "at ion",
      "c t",
      "w ith",
      "a g",
      "th at",
      "t e",
      "b y",
      "u s",
      "o t",
      "e l",
      "er e",
      "r i",
      "u l",
      "a p",
      "e t",
      "u t",
      "1 9",
      "re s",
      "a in",
      "er s",
      "o p",
      "p l",
      "c om",
      "h is",
      "ro m",
      "u m",
      "al l",
      "0 0",
      "a b",
      "ou n",
      "i st",
      "m o",
      "s u",
      "n e",
      "s h",
      "p ro",
      "p e",
      "f rom",
      "I n",
      "c l",
      "at e",
      "a re",
      "l i",
      "t r",
      "ar t",
      "th er",
      "o s",
      "ig h",
      "e m",
      "d i",
      "e x",
      "b er",
      "e st",
      "ic h",
      "a k",
      "l d",
      "w ere",
      "o c",
      "il l",
      "ar d",
      "a st",
      "i es",
      "an t",
      "p er",
      "on g",
      "q u",
      "g h",
      "m ent",
      "at ed",
      "m an",
      "i ve",
      "ou t",
      "am e",
      "it y",
      "es s",
      "f e",
      "o d",
      "ou r",
      "h ad",
      "en d",
      "is h",
      "ac k",
      "or t",
      "on e",
      "al s",
      "a v",
      "g e",
      "o ver",
      "e ar",
      "t w",
      "a f",
      "i p",
      "wh ich",
      "ou gh",
      "d er",
      "b ut",
      "g r",
      "n ot",
      "v i",
      "as s",
      "ac t",
      "al ly",
      "oun d",
      "a ve",
      "st r",
      "in e",
      "igh t",
      "h er",
      "ar y",
      "r it",
      "u d",
      "it s",
      "i v",
      "d u",
      "p r",
      "i an",
      "e p",
      "i f",
      "S t",
      "C h",
      "o re",
      "2 0",
      "w or",
      "f ir",
      "u p",
      "2 00",
      "e w",
      "i a",
      "ou ld",
      "c or",
      "a u",
      "ou s",
      "ow n",
      "b o",
      "b l",
      "a w",
      "ac h",
      "ct ion",
      "e v",
      "com p",
      "ag e",
      "k e",
      "at t",
      "l and",
      "fir st",
      "p ort",
      "ig n",
      "it ion",
      "for m",
      "s i",
      "the ir",
      "ic al",
      "l o",
      "l ow",
      "i al",
      "s er",
      "t im",
      "l l",
      "p o",
      "at er",
      "als o",
      "H e",
      "wh o",
      "b r",
      "in t",
      "p art",
      "u re",
      "1 8",
      "c re",
      "h as",
      "o ther",
      "an s",
      "h ave",
      "om e",
      "pl ay",
      "p t",
      "o k",
      "u st",
      "of f",
      "con t",
      ". @",
      "@ .@",
      "tw o",
      "i le",
      "re e",
      "en ce",
      "c o",
      "p res",
      "ur ing",
      "m e",
      "be en",
      "p re",
      "ic e",
      "w e",
      "an ce",
      "m er",
      "d is",
      ", @",
      "@ ,@",
      "20 1",
      "T h",
      "p os",
      "I t",
      "p h",
      "th is",
      "or y",
      "y ear",
      "af ter",
      "ul t",
      "el l",
      "re n",
      "d es",
      "ac e",
      "s c",
      "v ed",
      "f in",
      "ar k",
      "A n",
      "c ent",
      "ab le",
      "ad e",
      "m on",
      "the y",
      "in cl",
      "u e",
      "it e",
      "an g",
      "a il",
      "U n",
      "wor k",
      "e ver",
      "c ed",
      "f f",
      "a ir",
      "c r",
      "s ion",
      "cor d",
      "tim e",
      "s p",
      "in ter",
      "ur n",
      "ation s",
      "w ould",
      "sh ip",
      "i z",
      "in to",
      "h im",
      "ic k",
      "ve l",
      "s pe",
      "s he",
      "n o",
      "m ber",
      "i e",
      "at es",
      "ic t",
      "as ed",
      "mo re",
      "i re",
      "il m",
      "it ed",
      "m in",
      "ol d",
      "t y",
      "w ay",
      "A r",
      "s on",
      "am p",
      "c es",
      "mo st",
      "o g",
      "ne w",
      "f ore",
      "m ain",
      "A l",
      "be c",
      "r y",
      "an y",
      "t en",
      "re t",
      "as e",
      "us ed",
      "an n",
      "as on",
      "f l",
      "o od",
      "incl ud",
      "con d",
      "c ess",
      "ct ed",
      "ing s",
      "r an",
      "in d",
      "a th",
      "v is",
      "l es",
      "or s",
      "r ed",
      "d ay",
      "f ilm",
      "wh en",
      "t ed",
      "t on",
      "c ol",
      "il d",
      "r ough",
      "com m",
      "ak e",
      "w ard",
      "M ar",
      "o b",
      "c k",
      "ic an",
      "en s",
      "A u",
      "t s",
      "b u",
      "g an",
      "r a",
      "th ough",
      "s y",
      "re g",
      "ion s",
      "R e",
      "e en",
      "W h",
      "D e",
      "d uring",
      "th an",
      "O n",
      "o se",
      "ag ain",
      "s o",
      "g ame",
      "g en",
      "un der",
      "b le",
      "u bl",
      "ch ar",
      "n or",
      "pro du",
      "19 9",
      "on ly",
      "ol low",
      "the m",
      "ab out",
      "i de",
      "ro w",
      "c an",
      "ent s",
      "wh ile",
      "N ew",
      "E n",
      "ation al",
      "o y",
      "s ome",
      "s ong",
      "re le",
      "l ater",
      "l ed",
      "er ed",
      "ou th",
      "e le",
      "tw een",
      "be tween",
      "1 0",
      "s ing",
      "r on",
      "at ing",
      "c oun",
      "th ree",
      "A f",
      "k n",
      "wh ere",
      "th rough",
      "n um",
      "a id",
      "A s",
      "se ason",
      "ic s",
      "f ul",
      "vi ew",
      "m y",
      "l ar",
      "con s",
      "A mer",
      "er n",
      "t ain",
      "w rit",
      "su b",
      "str u",
      "i ed",
      "d r",
      "L e",
      "the n",
      "re l",
      "ul ar",
      "i ver",
      "00 0",
      "ter s",
      "se l",
      "J o",
      "h igh",
      "se cond",
      "m ed",
      "se t",
      "m ade",
      "C om",
      "e f",
      "c ur",
      "am es",
      "b um",
      "re cord",
      "f our",
      "d o",
      "g o",
      "c ap",
      "f ollow",
      "u b",
      "oc k",
      "1 7",
      "spe c",
      "c all",
      "su ch",
      "c ar",
      "s ur",
      "en g",
      "ish ed",
      "at ch",
      "N o",
      "b ack",
      "be fore",
      "th ere",
      "te am",
      "w ell",
      "1 5",
      "m a",
      "i el",
      "m us",
      "in n",
      "v en",
      "ch o",
      "year s",
      "S h",
      "ap pe",
      "C on",
      "ad d",
      "p ol",
      "T his",
      "ro s",
      "N or",
      "id ent",
      "su p",
      "if ic",
      "al bum",
      "p ubl",
      "re at",
      "il y",
      "ow ever",
      "j e",
      "f er",
      "g u",
      ". .",
      "te m",
      "al e",
      "u al",
      "at ive",
      "un t",
      "man y",
      "po int",
      "be ing",
      "ep is",
      "u ary",
      "on d",
      "ou p",
      "o de",
      "e k",
      "in ce",
      "w ar",
      "vel op",
      "in s",
      "A t",
      "ur y",
      "again st",
      "u se",
      "num ber",
      "p ed",
      "B e",
      "si de",
      "le ad",
      "sh ow",
      "f t",
      "char ac",
      "Af ter",
      "p ar",
      "1 6",
      "se ver",
      "l oc",
      "1 2",
      "m em",
      "as h",
      "l ong",
      "au se",
      "appe ar",
      "i ous",
      "i o",
      "re ce",
      "bec ame",
      "B rit",
      "includ ing",
      "h n",
      "li ke",
      "c y",
      "Un ited",
      "ser v",
      "es e",
      "S e",
      "bo th",
      "c ri",
      "is e",
      "ser ies",
      "o st",
      "19 8",
      "f ound",
      "fe at",
      "kn own",
      "m i",
      "l ine",
      "ig in",
      "c over",
      "d id",
      "19 4",
      "S he",
      "ro p",
      "end ed",
      "er al",
      "a z",
      "de velop",
      "t ri",
      "le y",
      "m ill",
      "c er",
      "W ar",
      "cont in",
      "ment s",
      "it ies",
      "di re",
      "u res",
      "3 0",
      "d own",
      "En g",
      "r un",
      "su c",
      "p op",
      "he ad",
      "m ar",
      "di ff",
      "W or",
      "ro ad",
      "Jo hn",
      "F or",
      "u ch",
      "p ass",
      "ir d",
      "epis ode",
      "s aid",
      "le g",
      "p or",
      "ou se",
      "w est",
      "res s",
      "m is",
      "c he",
      "R o",
      "c ould",
      "ers on",
      "a h",
      "sever al",
      "l in",
      "Amer ican",
      "G r",
      "per i",
      "or n",
      "iel d",
      "v ol",
      "v id",
      "1 4",
      "or igin",
      "call ed",
      "19 7",
      "I I",
      "is ed",
      "comp le",
      "re st",
      "19 6",
      "B r",
      "u ally",
      "s ign",
      "st em",
      "mus ic",
      "sel f",
      "b ed",
      "ce pt",
      "re main",
      "ret urn",
      "st e",
      "op er",
      "be gan",
      "G er",
      "1 3",
      "des ign",
      "tr y",
      "t ing",
      "an k",
      "op le",
      "cho ol",
      "m en",
      "he l",
      "tr ans",
      "de c",
      "st ate",
      "ak ing",
      "ear ly",
      "c i",
      "b all",
      "T r",
      "rele ased",
      "ne ar",
      "d ist",
      "h y",
      "C ol",
      "U S",
      "iv ed",
      "des cri",
      "un e",
      "je ct",
      "unt il",
      "ol og",
      "ar r",
      "op en",
      "suc cess",
      "pl ac",
      "pres ent",
      "s m",
      "h ist",
      "f am"
    ]
  }
}