{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "th": 99,
      "in": 100,
      "er": 101,
      "an": 102,
      "the": 103,
      "on": 104,
      "ed": 105,
      "re": 106,
      "at": 107,
      "en": 108,
      "or": 109,
      "al": 110,
      "st": 111,
      "ar": 112,
      "and": 113,
      "as": 114,
      "of": 115,
      "ing": 116,
      "es": 117,
      "to": 118,
      "is": 119,
      "it": 120,
      "ou": 121,
      "ic": 122,
      "ion": 123,
      "le": 124,
      "he": 125,
      "ro": 126,
      "il": 127,
      "ac": 128,
      "ent": 129,
      "ad": 130,
      "se": 131,
      "am": 132,
      "om": 133,
      "be": 134,
      "ly": 135,
      "was": 136,
      "for": 137,
      "ch": 138,
      "ve": 139,
      "de": 140,
      "ur": 141,
      "ol": 142,
      "ir": 143,
      "The": 144,
      "im": 145,
      "-@": 146,
      "@-@": 147,
      "ig": 148,
      "ver": 149,
      "ter": 150,
      "wh": 151,
      "ow": 152,
      "un": 153,
      "ith": 154,
      "ce": 155,
      "ay": 156,
      "id": 157,
      "con": 158,
      "ation": 159,
      "ct": 160,
      "with": 161,
      "ag": 162,
      "that": 163,
      "te": 164,
      "by": 165,
      "us": 166,
      "ot": 167,
      "el": 168,
      "ere": 169,
      "ri": 170,
      "ul": 171,
      "ap": 172,
      "et": 173,
      "ut": 174,
      "19": 175,
      "res": 176,
      "ain": 177,
      "ers": 178,
      "op": 179,
      "pl": 180,
      "com": 181,
      "his": 182,
      "rom": 183,
      "um": 184,
      "all": 185,
      "00": 186,
      "ab": 187,
      "oun": 188,
      "ist": 189,
      "mo": 190,
      "su": 191,
      "ne": 192,
      "sh": 193,
      "pro": 194,
      "pe": 195,
      "from": 196,
      "In": 197,
      "cl": 198,
      "ate": 199,
      "are": 200,
      "li": 201,
      "tr": 202,
      "art": 203,
      "ther": 204,
      "os": 205,
      "igh": 206,
      "em": 207,
      "di": 208,
      "ex": 209,
      "ber": 210,
      "est": 211,
      "ich": 212,
      "ak": 213,
      "ld": 214,
      "were": 215,
      "oc": 216,
      "ill": 217,
      "ard": 218,
      "ast": 219,
      "ies": 220,
      "ant": 221,
      "per": 222,
      "ong": 223,
      "qu": 224,
      "gh": 225,
      "ment": 226,
      "ated": 227,
      "man": 228,
      "ive": 229,
      "out": 230,
      "ame": 231,
      "ity": 232,
      "ess": 233,
      "fe": 234,
      "od": 235,
      "our": 236,
      "had": 237,
      "end": 238,
      "ish": 239,
      "ack": 240,
      "ort": 241,
      "one": 242,
      "als": 243,
      "av": 244,
      "ge": 245,
      "over": 246,
      "ear": 247,
      "tw": 248,
      "af": 249,
      "ip": 250,
      "which": 251,
      "ough": 252,
      "der": 253,
      "but": 254,
      "gr": 255,
      "not": 256,
      "vi": 257,
      "ass": 258,
      "act": 259,
      "ally": 260,
      "ound": 261,
      "ave": 262,
      "str": 263,
      "ine": 264,
      "ight": 265,
      "her": 266,
      "ary": 267,
      "rit": 268,
      "ud": 269,
      "its": 270,
      "iv": 271,
      "du": 272,
      "pr": 273,
      "ian": 274,
      "ep": 275,
      "if": 276,
      "St": 277,
      "Ch": 278,
      "ore": 279,
      "20": 280,
      "wor": 281,
      "fir": 282,
      "up": 283,
      "200": 284,
      "ew": 285,
      "ia": 286,
      "ould": 287,
      "cor": 288,
      "au": 289,
      "ous": 290,
      "own": 291,
      "bo": 292,
      "bl": 293,
      "aw": 294,
      "ach": 295,
      "ction": 296,
      "ev": 297,
      "comp": 298,
      "age": 299,
      "ke": 300,
      "att": 301,
      "land": 302,
      "first": 303,
      "port": 304,
      "ign": 305,
      "ition": 306,
      "form": 307,
      "si": 308,
      "their": 309,
      "ical": 310,
      "lo": 311,
      "low": 312,
      "ial": 313,
      "ser": 314,
      "tim": 315,
      "ll": 316,
      "po": 317,
      "ater": 318,
      "also": 319,
      "He": 320,
      "who": 321,
      "br": 322,
      "int": 323,
      "part": 324,
      "ure": 325,
      "18": 326,
      "cre": 327,
      "has": 328,
      "other": 329,
      "ans": 330,
      "have": 331,
      "ome": 332,
      "play": 333,
      "pt": 334,
      "ok": 335,
      "ust": 336,
      "off": 337,
      "cont": 338,
      ".@": 339,
      "@.@": 340,
      "two": 341,
      "ile": 342,
      "ree": 343,
      "ence": 344,
      "co": 345,
      "pres": 346,
      "uring": 347,
      "me": 348,
      "been": 349,
      "pre": 350,
      "ice": 351,
      "we": 352,
      "ance": 353,
      "mer": 354,
      "dis": 355,
      ",@": 356,
      "@,@": 357,
      "201": 358,
      "Th": 359,
      "pos": 360,
      "It": 361,
      "ph": 362,
      "this": 363,
      "ory": 364,
      "year": 365,
      "after": 366,
      "ult": 367,
      "ell": 368,
      "ren": 369,
      "des": 370,
      "ace": 371,
      "sc": 372,
      "ved": 373,
      "fin": 374,
      "ark": 375,
      "An": 376,
      "cent": 377,
      "able": 378,
      "ade": 379,
      "mon": 380,
      "they": 381,
      "incl": 382,
      "ue": 383,
      "ite": 384,
      "ang": 385,
      "ail": 386,
      "Un": 387,
      "work": 388,
      "ever": 389,
      "ced": 390,
      "ff": 391,
      "air": 392,
      "cr": 393,
      "sion": 394,
      "cord": 395,
      "time": 396,
      "sp": 397,
      "inter": 398,
      "urn": 399,
      "ations": 400,
      "would": 401,
      "ship": 402,
      "iz": 403,
      "into": 404
    },
    "merges": [
      "t h",
      "i n",
      "e r",
      "a n",
      "th e",
      "o n",
      "e d",
      "r e",
      "a t",
      "e n",
      "o r",
      "a l",
      "s t",
      "a r",
      "an d",
      "a s",
      "o f",
      "in g",
      "e s",
      "t o",
      "i s",
      "i t",
      "o u",
      "i c",
      "i on",
      "l e",
      "h e",
      "r o",
      "i l",
      "a c",
      "en t",
      "a d",
      "s e",
      "a m",
      "o m",
      "b e",
      "l y",
      "w as",
      "f or",
      "c h",
      "v e",
      "d e",
      "u r",
      "o l",
      "i r",
      "T he",
      "i m",
      "- @",
      "@ -@",
      "i g",
      "v er",
      "t er",
      "w h",
      "o w",
      "u n",
      "i th",
      "c e",
      "a y",
      "i d",
      "c on",
      "at ion",
      "c t",
      "w ith",
      "a g",
      "th at",
      "t e",
      "b y",
      "u s",
      "o t",
      "e l",
      "er e",
      "r i",
      "u l",
      "a p",
      "e t",
      "u t",
      "1 9",
      "re s",
      "a in",
      "er s",
      "o p",
      "p l",
      "c om",
      "h is",
      "ro m",
      "u m",
      "al l",
      "0 0",
      "a b",
      "ou n",
      "i st",
      "m o",
      "s u",
      "n e",
      "s h",
      "p ro",
      "p e",
      "f rom",
      "I n",
      "c l",
      "at e",
      "a re",
      "l i",
      "t r",
      "ar t",
      "th er",
      "o s",
      "ig h",
      "e m",
      "d i",
      "e x",
      "b er",
      "e st",
      "ic h",
      "a k",
      "l d",
      "w ere",
      "o c",
      "il l",
      "ar d",
      "a st",
      "i es",
      "an t",
      "p er",
      "on g",
      "q u",
      "g h",
      "m ent",
      "at ed",
      "m an",
      "i ve",
      "ou t",
      "am e",
      "it y",
      "es s",
      "f e",
      "o d",
      "ou r",
      "h ad",
      "en d",
      "is h",
      "ac k",
      "or t",
      "on e",
      "al s",
      "a v",
      "g e",
      "o ver",
      "e ar",
      "t w",
      "a f",
      "i p",
      "wh ich",
      "ou gh",
      "d er",
      "b ut",
      "g r",
      "n ot",
      "v i",
      "as s",
      "ac t",
      "al ly",
      "oun d",
      "a ve",
      "st r",
      "in e",
      "igh t",
      "h er",
      "ar y",
      "r it",
      "u d",
      "it s",
      "i v",
      "d u",
      "p r",
      "i an",
      "e p",
      "i f",
      "S t",
      "C h",
      "o re",
      "2 0",
      "w or",
      "f ir",
      "u p",
      "2 00",
      "e w",
      "i a",
      "ou ld",
      "c or",
      "a u",
      "ou s",
      "ow n",
      "b o",
      "b l",
      "a w",
      "ac h",
      "ct ion",
      "e v",
      "com p",
      "ag e",
      "k e",
      "at t",
      "l and",
      "fir st",
      "p ort",
      "ig n",
      "it ion",
      "for m",
      "s i",
      "the ir",
      "ic al",
      "l o",
      "l ow",
      "i al",
      "s er",
      "t im",
      "l l",
      "p o",
      "at er",
      "als o",
      "H e",
      "wh o",
      "b r",
      "in t",
      "p art",
      "u re",
      "1 8",
      "c re",
      "h as",
      "o ther",
      "an s",
      "h ave",
      "om e",
      "pl ay",
      "p t",
      "o k",
      "u st",
      "of f",
      "con t",
      ". @",
      "@ .@",
      "tw o",
      "i le",
      "re e",
      "en ce",
      "c o",
      "p res",
      "ur ing",
      "m e",
      "be en",
      "p re",
      "ic e",
      "w e",
      "an ce",
      "m er",
      "d is",
      ", @",
      "@ ,@",
      "20 1",
      "T h",
      "p os",
      "I t",
      "p h",
      "th is",
      "or y",
      "y ear",
      "af ter",
      "ul t",
      "el l",
      "re n",
      "d es",
      "ac e",
      "s c",
      "v ed",
      "f in",
      "ar k",
      "A n",
      "c ent",
      "ab le",
      "ad e",
      "m on",
      "the y",
      "in cl",
      "u e",
      "it e",
      "an g",
      "a il",
      "U n",
      "wor k",
      "e ver",
      "c ed",
      "f f",
      "a ir",
      "c r",
      "s ion",
      "cor d",
      "tim e",
      "s p",
      "in ter",
      "ur n",
      "ation s",
      "w ould",
      "sh ip",
      "i z",
      "in to"
    ]
  }
}