{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "A": 5,
      "B": 6,
      "C": 7,
      "D": 8,
      "E": 9,
      "F": 10,
      "G": 11,
      "H": 12,
      "I": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "AA": 30,
      "LL": 31,
      "SS": 32,
      "LA": 33,
      "LS": 34,
      "GG": 35,
      "LV": 36,
      "LR": 37,
      "LE": 38,
      "LG": 39,
      "AV": 40,
      "LT": 41,
      "AG": 42,
      "LP": 43,
      "LD": 44,
      "LI": 45,
      "AS": 46,
      "RR": 47,
      "EE": 48,
      "LK": 49,
      "VV": 50,
      "AT": 51,
      "AE": 52,
      "SG": 53,
      "DG": 54,
      "AR": 55,
      "KK": 56,
      "AI": 57,
      "AP": 58,
      "TT": 59,
      "LF": 60,
      "LN": 61,
      "AD": 62,
      "LQ": 63,
      "SV": 64,
      "TG": 65,
      "SI": 66,
      "TV": 67,
      "SP": 68,
      "EI": 69,
      "DD": 70,
      "SR": 71,
      "ER": 72,
      "EK": 73,
      "EV": 74,
      "PP": 75,
      "ST": 76,
      "AK": 77,
      "DV": 78,
      "EG": 79,
      "NG": 80,
      "DI": 81,
      "AQ": 82,
      "AF": 83,
      "PG": 84,
      "TI": 85,
      "PV": 86,
      "SK": 87,
      "NI": 88,
      "SF": 89,
      "LY": 90,
      "RV": 91,
      "SD": 92,
      "RG": 93,
      "RI": 94,
      "KI": 95,
      "NV": 96,
      "QQ": 97,
      "TP": 98,
      "FG": 99,
      "SE": 100,
      "LH": 101,
      "SQ": 102,
      "SN": 103,
      "FV": 104,
      "KV": 105,
      "AN": 106,
      "IG": 107,
      "DE": 108,
      "KG": 109,
      "AY": 110,
      "DP": 111,
      "IV": 112,
      "DR": 113,
      "EQ": 114,
      "SY": 115,
      "TR": 116,
      "FI": 117,
      "NN": 118,
      "LM": 119,
      "QV": 120,
      "GV": 121,
      "ET": 122,
      "KR": 123,
      "EN": 124,
      "DF": 125,
      "QG": 126,
      "DT": 127,
      "II": 128,
      "EP": 129,
      "RP": 130,
      "YG": 131,
      "AM": 132,
      "AH": 133,
      "DK": 134,
      "YV": 135,
      "NP": 136,
      "TF": 137,
      "LC": 138,
      "QI": 139,
      "QR": 140,
      "EF": 141,
      "KP": 142,
      "SH": 143,
      "KN": 144,
      "DY": 145,
      "KT": 146,
      "DN": 147,
      "VG": 148,
      "QP": 149,
      "LW": 150,
      "EY": 151,
      "HG": 152,
      "RT": 153,
      "ED": 154,
      "FF": 155,
      "MV": 156,
      "IP": 157,
      "TN": 158,
      "RF": 159,
      "LAA": 160,
      "MG": 161,
      "RK": 162,
      "HV": 163,
      "AC": 164,
      "YI": 165,
      "AW": 166,
      "QT": 167,
      "HP": 168,
      "SM": 169,
      "RN": 170,
      "QK": 171,
      "SC": 172,
      "FP": 173,
      "TK": 174,
      "TY": 175,
      "QN": 176,
      "RE": 177,
      "TD": 178,
      "RD": 179,
      "RY": 180,
      "RQ": 181,
      "KE": 182,
      "MI": 183,
      "CG": 184,
      "FN": 185,
      "SW": 186,
      "PI": 187,
      "ALL": 188,
      "HI": 189,
      "VI": 190,
      "TE": 191,
      "DQ": 192,
      "KY": 193,
      "MP": 194,
      "GI": 195,
      "ALA": 196,
      "FY": 197,
      "VP": 198,
      "KQ": 199,
      "FT": 200,
      "KD": 201,
      "RH": 202,
      "TQ": 203,
      "FD": 204,
      "NY": 205,
      "EH": 206,
      "TS": 207,
      "ES": 208,
      "EM": 209,
      "YP": 210,
      "IN": 211,
      "RS": 212,
      "KF": 213,
      "LSS": 214,
      "DS": 215,
      "CV": 216,
      "MN": 217,
      "YY": 218,
      "AAG": 219,
      "WG": 220,
      "TH": 221,
      "DH": 222,
      "WV": 223,
      "YN": 224,
      "FR": 225,
      "AGG": 226,
      "PT": 227,
      "QE": 228,
      "FK": 229,
      "MK": 230,
      "ALR": 231,
      "ALV": 232,
      "NT": 233,
      "QY": 234,
      "GP": 235,
      "NK": 236,
      "MT": 237,
      "IT": 238,
      "SLL": 239,
      "ID": 240,
      "ALS": 241,
      "GR": 242,
      "CP": 243,
      "ALG": 244,
      "QF": 245,
      "MR": 246,
      "ASS": 247,
      "AAV": 248,
      "QH": 249,
      "IY": 250,
      "IK": 251,
      "IF": 252,
      "NR": 253,
      "NF": 254,
      "LGG": 255,
      "QD": 256,
      "PR": 257,
      "VT": 258,
      "ND": 259,
      "LAG": 260,
      "PD": 261,
      "IR": 262,
      "VR": 263,
      "HR": 264,
      "ALE": 265,
      "PE": 266,
      "YF": 267,
      "YR": 268,
      "IE": 269,
      "LLG": 270,
      "NE": 271,
      "HH": 272,
      "FE": 273,
      "ALT": 274,
      "KS": 275,
      "QS": 276,
      "FS": 277,
      "GT": 278,
      "VD": 279,
      "ARR": 280,
      "KH": 281,
      "NQ": 282,
      "YT": 283,
      "DW": 284,
      "PF": 285,
      "ALD": 286,
      "ALP": 287,
      "VF": 288,
      "EW": 289,
      "MD": 290,
      "PS": 291,
      "VE": 292,
      "IS": 293,
      "LSG": 294,
      "GGG": 295,
      "ME": 296,
      "RW": 297,
      "PN": 298,
      "YD": 299,
      "ALI": 300,
      "CI": 301,
      "ADG": 302,
      "MF": 303,
      "LLV": 304,
      "LAV": 305,
      "ALK": 306,
      "YK": 307,
      "NS": 308,
      "GD": 309,
      "HF": 310,
      "PQ": 311,
      "PK": 312,
      "MQ": 313,
      "AEE": 314,
      "MS": 315,
      "GK": 316,
      "GF": 317,
      "CR": 318,
      "HT": 319,
      "VK": 320,
      "WI": 321,
      "GE": 322,
      "VN": 323,
      "WR": 324,
      "YE": 325,
      "SAA": 326,
      "GN": 327,
      "IQ": 328,
      "YQ": 329,
      "VS": 330,
      "ALQ": 331,
      "FQ": 332,
      "HD": 333,
      "ASG": 334,
      "CT": 335,
      "PY": 336,
      "XX": 337,
      "HQ": 338,
      "SLS": 339,
      "TW": 340,
      "CF": 341,
      "DM": 342,
      "HN": 343,
      "HY": 344,
      "HE": 345,
      "VQ": 346,
      "ALF": 347,
      "RM": 348,
      "VY": 349,
      "GY": 350,
      "ELL": 351,
      "GQ": 352,
      "HK": 353,
      "TM": 354,
      "ALN": 355,
      "AVV": 356,
      "DC": 357,
      "TC": 358,
      "AAAA": 359,
      "GS": 360,
      "RC": 361,
      "EC": 362,
      "KM": 363,
      "WP": 364,
      "AGV": 365,
      "LVV": 366,
      "SGG": 367,
      "LLP": 368,
      "SLA": 369,
      "EAA": 370,
      "MM": 371,
      "WT": 372,
      "LTG": 373,
      "AKK": 374,
      "IH": 375,
      "WN": 376,
      "LVG": 377,
      "LSV": 378,
      "AAP": 379,
      "MY": 380,
      "SSG": 381,
      "LGV": 382,
      "SAS": 383,
      "RLL": 384,
      "FH": 385,
      "PH": 386,
      "WK": 387,
      "CN": 388,
      "ATG": 389,
      "SLP": 390,
      "AAR": 391,
      "NH": 392,
      "DLL": 393,
      "LAR": 394,
      "AVG": 395,
      "CK": 396,
      "WQ": 397,
      "CD": 398,
      "SLV": 399,
      "TAA": 400,
      "WF": 401,
      "SLR": 402,
      "SLT": 403,
      "VVV": 404
    },
    "merges": [
      "A A",
      "L L",
      "S S",
      "L A",
      "L S",
      "G G",
      "L V",
      "L R",
      "L E",
      "L G",
      "A V",
      "L T",
      "A G",
      "L P",
      "L D",
      "L I",
      "A S",
      "R R",
      "E E",
      "L K",
      "V V",
      "A T",
      "A E",
      "S G",
      "D G",
      "A R",
      "K K",
      "A I",
      "A P",
      "T T",
      "L F",
      "L N",
      "A D",
      "L Q",
      "S V",
      "T G",
      "S I",
      "T V",
      "S P",
      "E I",
      "D D",
      "S R",
      "E R",
      "E K",
      "E V",
      "P P",
      "S T",
      "A K",
      "D V",
      "E G",
      "N G",
      "D I",
      "A Q",
      "A F",
      "P G",
      "T I",
      "P V",
      "S K",
      "N I",
      "S F",
      "L Y",
      "R V",
      "S D",
      "R G",
      "R I",
      "K I",
      "N V",
      "Q Q",
      "T P",
      "F G",
      "S E",
      "L H",
      "S Q",
      "S N",
      "F V",
      "K V",
      "A N",
      "I G",
      "D E",
      "K G",
      "A Y",
      "D P",
      "I V",
      "D R",
      "E Q",
      "S Y",
      "T R",
      "F I",
      "N N",
      "L M",
      "Q V",
      "G V",
      "E T",
      "K R",
      "E N",
      "D F",
      "Q G",
      "D T",
      "I I",
      "E P",
      "R P",
      "Y G",
      "A M",
      "A H",
      "D K",
      "Y V",
      "N P",
      "T F",
      "L C",
      "Q I",
      "Q R",
      "E F",
      "K P",
      "S H",
      "K N",
      "D Y",
      "K T",
      "D N",
      "V G",
      "Q P",
      "L W",
      "E Y",
      "H G",
      "R T",
      "E D",
      "F F",
      "M V",
      "I P",
      "T N",
      "R F",
      "L AA",
      "M G",
      "R K",
      "H V",
      "A C",
      "Y I",
      "A W",
      "Q T",
      "H P",
      "S M",
      "R N",
      "Q K",
      "S C",
      "F P",
      "T K",
      "T Y",
      "Q N",
      "R E",
      "T D",
      "R D",
      "R Y",
      "R Q",
      "K E",
      "M I",
      "C G",
      "F N",
      "S W",
      "P I",
      "A LL",
      "H I",
      "V I",
      "T E",
      "D Q",
      "K Y",
      "M P",
      "G I",
      "A LA",
      "F Y",
      "V P",
      "K Q",
      "F T",
      "K D",
      "R H",
      "T Q",
      "F D",
      "N Y",
      "E H",
      "T S",
      "E S",
      "E M",
      "Y P",
      "I N",
      "R S",
      "K F",
      "L SS",
      "D S",
      "C V",
      "M N",
      "Y Y",
      "AA G",
      "W G",
      "T H",
      "D H",
      "W V",
      "Y N",
      "F R",
      "A GG",
      "P T",
      "Q E",
      "F K",
      "M K",
      "A LR",
      "A LV",
      "N T",
      "Q Y",
      "G P",
      "N K",
      "M T",
      "I T",
      "S LL",
      "I D",
      "A LS",
      "G R",
      "C P",
      "A LG",
      "Q F",
      "M R",
      "A SS",
      "AA V",
      "Q H",
      "I Y",
      "I K",
      "I F",
      "N R",
      "N F",
      "L GG",
      "Q D",
      "P R",
      "V T",
      "N D",
      "LA G",
      "P D",
      "I R",
      "V R",
      "H R",
      "A LE",
      "P E",
      "Y F",
      "Y R",
      "I E",
      "LL G",
      "N E",
      "H H",
      "F E",
      "A LT",
      "K S",
      "Q S",
      "F S",
      "G T",
      "V D",
      "A RR",
      "K H",
      "N Q",
      "Y T",
      "D W",
      "P F",
      "A LD",
      "A LP",
      "V F",
      "E W",
      "M D",
      "P S",
      "V E",
      "I S",
      "LS G",
      "GG G",
      "M E",
      "R W",
      "P N",
      "Y D",
      "A LI",
      "C I",
      "A DG",
      "M F",
      "LL V",
      "LA V",
      "A LK",
      "Y K",
      "N S",
      "G D",
      "H F",
      "P Q",
      "P K",
      "M Q",
      "A EE",
      "M S",
      "G K",
      "G F",
      "C R",
      "H T",
      "V K",
      "W I",
      "G E",
      "V N",
      "W R",
      "Y E",
      "S AA",
      "G N",
      "I Q",
      "Y Q",
      "V S",
      "A LQ",
      "F Q",
      "H D",
      "AS G",
      "C T",
      "P Y",
      "X X",
      "H Q",
      "S LS",
      "T W",
      "C F",
      "D M",
      "H N",
      "H Y",
      "H E",
      "V Q",
      "A LF",
      "R M",
      "V Y",
      "G Y",
      "E LL",
      "G Q",
      "H K",
      "T M",
      "A LN",
      "AV V",
      "D C",
      "T C",
      "AA AA",
      "G S",
      "R C",
      "E C",
      "K M",
      "W P",
      "AG V",
      "LV V",
      "S GG",
      "LL P",
      "S LA",
      "E AA",
      "M M",
      "W T",
      "LT G",
      "A KK",
      "I H",
      "W N",
      "LV G",
      "LS V",
      "AA P",
      "M Y",
      "SS G",
      "LG V",
      "S AS",
      "R LL",
      "F H",
      "P H",
      "W K",
      "C N",
      "AT G",
      "S LP",
      "AA R",
      "N H",
      "D LL",
      "LA R",
      "AV G",
      "C K",
      "W Q",
      "C D",
      "S LV",
      "T AA",
      "W F",
      "S LR",
      "S LT",
      "VV V"
    ]
  }
}