<unk>	0
<s>	0
</s>	0
V	-3.77312
L	-3.97309
R	-4.00102
E	-4.07099
S	-4.19243
T	-4.20591
G	-4.22623
D	-4.29078
I	-4.29705
K	-4.32456
P	-4.52549
Q	-4.63569
N	-4.70008
F	-4.9132
Y	-5.07389
H	-5.19662
A	-5.3479
▁M	-5.39938
M	-5.4082
AA	-5.69638
C	-5.76089
W	-5.76863
LL	-5.91564
QA	-5.95373
RR	-5.96561
KK	-5.96695
LA	-6.0037
AL	-6.00598
AR	-6.01915
KA	-6.0215
AQ	-6.03602
SA	-6.05199
RA	-6.05519
PL	-6.09381
AK	-6.10546
AE	-6.11076
EK	-6.11302
GA	-6.11541
AS	-6.11715
TA	-6.11862
AV	-6.12576
VA	-6.12691
AF	-6.13473
EE	-6.13703
NA	-6.13915
LV	-6.14883
KE	-6.16177
AP	-6.16813
RV	-6.1716
SK	-6.17495
FA	-6.17853
GL	-6.18136
LH	-6.18198
PA	-6.18488
QQ	-6.18752
SL	-6.18929
RL	-6.19527
AG	-6.19577
QS	-6.19781
ES	-6.19989
LS	-6.20527
SR	-6.20813
ER	-6.21263
SQ	-6.21512
RE	-6.21566
AT	-6.21574
QR	-6.21837
TE	-6.23112
DA	-6.23344
AN	-6.23493
EQ	-6.23504
VV	-6.2354
LG	-6.23632
RF	-6.24218
SS	-6.24474
PS	-6.24531
EA	-6.24661
TR	-6.24836
RK	-6.25189
RG	-6.25983
VG	-6.26589
NN	-6.26735
SY	-6.269
RT	-6.26968
HL	-6.27012
AY	-6.27664
ND	-6.2806
KS	-6.28341
VS	-6.28492
NS	-6.28719
DE	-6.29102
SE	-6.29176
KR	-6.29248
KT	-6.29391
GY	-6.29408
TF	-6.29483
TT	-6.29686
NL	-6.29738
VL	-6.29882
TK	-6.30059
FF	-6.30123
IF	-6.30203
KL	-6.30308
GQ	-6.30508
QE	-6.30771
KN	-6.30937
RI	-6.31008
ML	-6.31036
DR	-6.3117
FE	-6.31639
SP	-6.31791
EL	-6.32008
VQ	-6.32297
GK	-6.32399
QK	-6.32514
VR	-6.32593
YA	-6.32744
DF	-6.32795
DK	-6.3284
EN	-6.33022
GR	-6.33084
GS	-6.33449
NT	-6.33466
TL	-6.33696
QI	-6.34006
QP	-6.34311
IY	-6.34339
LY	-6.3443
PE	-6.34568
ST	-6.34664
KD	-6.35046
RS	-6.3518
NE	-6.35418
GV	-6.35483
NK	-6.35764
LI	-6.35992
DT	-6.36087
LR	-6.36201
SN	-6.36213
QL	-6.36223
IV	-6.36818
ET	-6.36959
QV	-6.37212
QT	-6.3732
LQ	-6.37745
IR	-6.37777
QG	-6.3791
RD	-6.37967
YS	-6.38003
EV	-6.38645
KV	-6.38839
LP	-6.38969
DN	-6.3901
PT	-6.3904
TN	-6.39086
KI	-6.3923
LM	-6.39532
NP	-6.39552
DY	-6.39667
RP	-6.39671
LN	-6.3969
FI	-6.3976
RQ	-6.39805
VY	-6.40135
IQ	-6.40729
AD	-6.40833
IA	-6.40905
DS	-6.40961
PV	-6.41073
VP	-6.41079
GN	-6.41234
IL	-6.41286
SV	-6.41432
TS	-6.4144
PP	-6.41582
KQ	-6.41973
EG	-6.42105
EI	-6.42163
NV	-6.42206
PR	-6.4231
GG	-6.42428
SF	-6.42509
LT	-6.42637
VT	-6.42832
PD	-6.42893
VI	-6.43055
TI	-6.43232
LE	-6.43405
EF	-6.43443
TP	-6.43775
AM	-6.43999
SG	-6.44105
GT	-6.44167
NR	-6.44185
KG	-6.44231
GF	-6.44268
KP	-6.44327
VN	-6.44419
IN	-6.44422
ED	-6.44454
YR	-6.44924
MA	-6.46097
PF	-6.46848
PI	-6.46954
TQ	-6.47162
FR	-6.47177
FL	-6.4721
LK	-6.47301
AI	-6.47339
HA	-6.47421
YD	-6.47666
VD	-6.47815
GP	-6.47898
SD	-6.48106
LD	-6.48491
TV	-6.4869
WL	-6.48976
FN	-6.4953
YG	-6.50008
VK	-6.50209
VE	-6.50213
HP	-6.50696
TY	-6.50844
DL	-6.50864
RN	-6.51453
NI	-6.51549
NF	-6.52141
GE	-6.52796
TG	-6.52808
DV	-6.52826
FT	-6.53119
IG	-6.53143
PQ	-6.5327
AH	-6.53911
FS	-6.54089
LF	-6.54196
IP	-6.54303
FP	-6.54437
DD	-6.54916
YV	-6.55218
EP	-6.55472
LC	-6.55486
YF	-6.56346
FV	-6.56363
FK	-6.56848
II	-6.56889
HG	-6.56949
RY	-6.57055
NG	-6.57117
GH	-6.57127
IK	-6.58249
PG	-6.58353
HR	-6.58401
DQ	-6.58531
NQ	-6.58622
YE	-6.58854
GM	-6.59271
GI	-6.59376
SI	-6.5978
QN	-6.60121
CL	-6.60613
IE	-6.60622
EY	-6.60832
YI	-6.60971
TD	-6.61271
YL	-6.61372
KY	-6.61948
PK	-6.62123
HS	-6.62232
SH	-6.62385
NY	-6.62505
IT	-6.62871
FG	-6.62982
IS	-6.63158
FD	-6.63369
YT	-6.64368
QD	-6.64923
VF	-6.65003
RH	-6.66056
FY	-6.66678
DG	-6.67442
YN	-6.71398
YY	-6.72418
GW	-6.74619
DP	-6.74953
YK	-6.75202
DI	-6.75233
CS	-6.75854
VH	-6.77063
GD	-6.77194
CG	-6.77537
SM	-6.78512
KF	-6.79259
LW	-6.79559
EM	-6.79605
ID	-6.7966
AAA	-6.79897
HV	-6.81308
PN	-6.816
YP	-6.81663
AW	-6.82095
MV	-6.82379
AC	-6.83423
IH	-6.83528
MS	-6.83731
VM	-6.84099
SC	-6.86581
ME	-6.88807
YQ	-6.89354
EH	-6.90654
GC	-6.91706
FQ	-6.9236
PY	-6.92533
WR	-6.93463
MG	-6.93843
QF	-6.94579
TH	-6.95448
VC	-6.96906
MP	-6.98094
MR	-6.9868
HI	-6.98992
MT	-6.99229
MK	-6.99343
HD	-6.99356
DH	-7.02293
CA	-7.02478
MI	-7.03104
HE	-7.03304
MD	-7.03685
HF	-7.03922
SW	-7.04328
HT	-7.05775
RM	-7.05961
WS	-7.0724
RW	-7.07355
PH	-7.07368
HH	-7.0775
IC	-7.10912
WA	-7.11022
TM	-7.12059
QY	-7.12106
QH	-7.1272
HQ	-7.12839
DM	-7.13308
CR	-7.1426
ALA	-7.1516
CP	-7.18512
DW	-7.19292
KH	-7.20854
KM	-7.21027
VW	-7.21559
CV	-7.21647
▁	-7.22723
FH	-7.27155
TC	-7.2788
IM	-7.28053
RC	-7.30302
NH	-7.30471
LAA	-7.30504
LLL	-7.3189
CD	-7.31894
MN	-7.32615
TW	-7.34335
WT	-7.34486
WV	-7.34723
SSS	-7.36002
WG	-7.3657
HY	-7.38298
WI	-7.38945
LLA	-7.39464
MQ	-7.40134
AAG	-7.40521
FC	-7.41297
AAL	-7.41298
WK	-7.41882
QM	-7.43104
DC	-7.4318
HK	-7.45035
AVA	-7.45043
CT	-7.45176
EW	-7.46344
YH	-7.47941
CE	-7.47972
CI	-7.4798
ALL	-7.48681
CF	-7.50535
AGA	-7.50919
WD	-7.51009
HN	-7.51513
NM	-7.51821
WQ	-7.52986
WE	-7.53082
PM	-7.54115
WN	-7.58718
IW	-7.60332
FM	-7.60772
MF	-7.61555
EC	-7.63128
CK	-7.63868
NC	-7.63877
PW	-7.6408
MM	-7.64239
GGG	-7.66579
FW	-7.66774
ASA	-7.69687
SLS	-7.6986
AEA	-7.73088
WF	-7.73328
ATA	-7.7378
AVL	-7.74793
LGL	-7.75032
WP	-7.75604
YC	-7.75735
RRR	-7.76391
LAL	-7.78142
KC	-7.78371
EEE	-7.78434
LLS	-7.79208
NW	-7.79466
CN	-7.79732
ALR	-7.80071
ALG	-7.80807
LVA	-7.80811
SLL	-7.80854
CC	-7.80871
AGL	-7.81348
VAA	-7.81846
▁MK	-7.81943
AAR	-7.82013
SGS	-7.82072
VLA	-7.82484
TTT	-7.83271
QW	-7.83392
APA	-7.838
LLG	-7.83953
LSL	-7.83967
PC	-7.84093
GAG	-7.84214
AIA	-7.84532
GSG	-7.84986
ARA	-7.8579
LAG	-7.85939
RLR	-7.85985
AGG	-7.88049
KW	-7.88418
▁MS	-7.88901
CQ	-7.8959
PAP	-7.89707
SAS	-7.9044
ADA	-7.91051
AAV	-7.91771
HC	-7.92595
LAE	-7.92664
LLD	-7.93391
PLP	-7.93672
YW	-7.94285
LSA	-7.94838
GLA	-7.9526
PPP	-7.9527
LVL	-7.95564
GAA	-7.97209
YM	-7.97349
LAR	-7.97988
STS	-7.98883
RLA	-7.98972
LSS	-7.99497
EAL	-7.99636
CH	-8.00833
TAA	-8.01256
QC	-8.02232
TVT	-8.02534
LLR	-8.02571
CY	-8.02776
GLG	-8.02853
ELL	-8.03052
SAA	-8.03356
LLE	-8.0339
VVA	-8.03413
ALV	-8.0372
RLL	-8.03994
AAS	-8.04193
SVS	-8.04337
GLL	-8.04967
TLT	-8.05587
GGA	-8.05716
ELE	-8.05779
MY	-8.06979
SLP	-8.07015
LRR	-8.08498
LTA	-8.08611
PAA	-8.08831
AVV	-8.09206
LLP	-8.09362
ALS	-8.09434
SLA	-8.097
RAA	-8.09824
ASG	-8.10221
KLK	-8.10528
SGG	-8.10544
ARR	-8.10571
LEE	-8.10594
VLL	-8.11455
ARL	-8.11794
TLA	-8.12012
SSL	-8.12069
AAE	-8.1238
WY	-8.13416
LAS	-8.13455
LVG	-8.13565
ADG	-8.13978
SPS	-8.14181
ALE	-8.14364
TSS	-8.14656
LEK	-8.14999
▁MA	-8.15042
EAA	-8.15512
LAD	-8.15598
LPP	-8.15638
PSP	-8.16591
LGA	-8.16907
MH	-8.17119
ELA	-8.174
SSP	-8.18046
AEL	-8.18511
ERL	-8.18614
HW	-8.18735
LSG	-8.19043
LRA	-8.19184
LPA	-8.19285
ASL	-8.19461
ASS	-8.19577
LLK	-8.19615
TLL	-8.19658
GTG	-8.19667
GDG	-8.2007
KKK	-8.20073
SST	-8.20167
DAA	-8.20362
AVG	-8.20454
AGV	-8.21032
LKK	-8.2142
VLG	-8.21424
GGS	-8.21552
TAT	-8.21896
AAP	-8.2207
IAA	-8.22317
LVE	-8.22522
SSA	-8.22941
AVR	-8.23483
WM	-8.23624
TLS	-8.23676
EEL	-8.24686
LEA	-8.2492
ATG	-8.25022
LVS	-8.25123
LDA	-8.25524
LRE	-8.25585
WH	-8.26058
DGS	-8.26628
RRL	-8.26872
LLQ	-8.26974
AAT	-8.27061
SGA	-8.27205
ALT	-8.27263
LDE	-8.27291
RAR	-8.27468
VVV	-8.27638
ALP	-8.27659
DLL	-8.27876
AAAA	-8.27913
GSS	-8.28052
AVS	-8.28389
VLD	-8.28448
WW	-8.28705
GVA	-8.29016
GLP	-8.29864
PSS	-8.30159
LVD	-8.30328
TVS	-8.3049
ILL	-8.30537
VAG	-8.30552
ILS	-8.30869
ADL	-8.30948
▁MT	-8.31542
TGA	-8.31576
GLS	-8.31672
PLL	-8.31716
RAL	-8.32084
ELR	-8.32526
ELK	-8.32578
SDS	-8.32734
LLT	-8.32875
DAL	-8.32917
EAE	-8.32965
ALD	-8.33205
LSP	-8.33998
LIA	-8.34227
SLT	-8.34243
SVL	-8.34694
RRA	-8.34771
ATL	-8.34894
LER	-8.35279
LKE	-8.35362
GVG	-8.35368
LLV	-8.35451
GLV	-8.35526
AGR	-8.35639
SVA	-8.35897
TST	-8.36
DLA	-8.36134
SIS	-8.36284
PDG	-8.36318
SSG	-8.36553
TVA	-8.36668
KEK	-8.36972
HM	-8.37082
VVG	-8.37229
PPA	-8.37247
GVL	-8.38105
LSE	-8.38219
AFA	-8.3823
AER	-8.38346
VTA	-8.384
DLD	-8.38723
DGT	-8.38792
LSR	-8.39008
LTG	-8.39054
ALQ	-8.39292
DVL	-8.39514
SAL	-8.39582
AVE	-8.39585
GRG	-8.39603
LLF	-8.39632
LSD	-8.39925
LPL	-8.40378
GTA	-8.40414
GSA	-8.40662
DPA	-8.40777
LLN	-8.40967
VSA	-8.41022
QLL	-8.41036
FLL	-8.41069
GAV	-8.41109
VLV	-8.41651
TGT	-8.41915
TLP	-8.42006
DLS	-8.42271
PTP	-8.42585
VVL	-8.42681
SLG	-8.43043
SRS	-8.43516
TAS	-8.43571
ILK	-8.43811
LVR	-8.44575
TGS	-8.44944
TTA	-8.45103
TAL	-8.45132
EKL	-8.45243
SGT	-8.45393
STT	-8.45516
SLR	-8.45681
LGI	-8.45777
AQA	-8.46074
AGS	-8.46096
LGG	-8.46374
GVV	-8.46391
VLS	-8.46551
EVE	-8.46663
PAG	-8.46675
EVL	-8.46767
ISS	-8.47119
KLL	-8.47124
LAV	-8.47436
VAV	-8.47545
PPS	-8.47726
FLS	-8.47745
ILA	-8.48588
GLT	-8.48829
RGR	-8.49198
SLF	-8.49349
PVP	-8.49361
TPA	-8.49475
TTS	-8.49479
ILD	-8.49565
GGR	-8.50228
SLI	-8.50527
SGL	-8.50631
RVR	-8.50675
DLE	-8.50686
QLQ	-8.50868
RSR	-8.50898
RVL	-8.50937
LPS	-8.50978
LSK	-8.51046
LTL	-8.51324
TVL	-8.51902
SVT	-8.52141
LVV	-8.52295
LGV	-8.52421
LRS	-8.52664
SPA	-8.527
NLK	-8.52726
VAL	-8.52763
RLG	-8.52846
ILN	-8.52874
GGV	-8.53016
SLK	-8.53092
AAD	-8.53147
QLA	-8.53232
LIG	-8.53238
STA	-8.53305
SAT	-8.53595
VSG	-8.53699
AGT	-8.53834
GTV	-8.54237
VVD	-8.5426
TIT	-8.54355
KIK	-8.54399
GVS	-8.544
DDD	-8.54509
ALK	-8.54522
RER	-8.54679
PGA	-8.54718
SAP	-8.54964
TLR	-8.5511
NLS	-8.55147
AKA	-8.55508
TSA	-8.55527
GAS	-8.55639
LRD	-8.55708
EIE	-8.55794
TGE	-8.55952
VDA	-8.55998
GIG	-8.56007
SLD	-8.56013
VPA	-8.5623
LLI	-8.56268
AVT	-8.56386
GRL	-8.56421
AEE	-8.56638
GRR	-8.56797
APG	-8.5701
GEG	-8.57012
VGG	-8.57031
DRL	-8.57098
GAL	-8.57159
LDL	-8.57178
ALI	-8.57252
APP	-8.57326
VLE	-8.57582
PVA	-8.57634
LIS	-8.57678
GGT	-8.57959
VTV	-8.58025
SLE	-8.58205
KAK	-8.58215
QAL	-8.58355
REL	-8.58449
SFS	-8.58514
KEL	-8.58714
ILG	-8.5872
IEK	-8.58752
KKI	-8.58856
LPE	-8.58927
VLR	-8.58967
NNN	-8.59116
AIL	-8.59315
PLA	-8.59385
SES	-8.59435
DVV	-8.5965
EEA	-8.59667
NLT	-8.59691
GLR	-8.5981
AGI	-8.60162
GTL	-8.6018
▁MN	-8.60191
RLE	-8.60503
PRP	-8.60911
VGA	-8.61061
GAT	-8.61171
DEL	-8.61203
ELD	-8.61295
DLV	-8.61308
LIL	-8.6145
PLS	-8.617
KGK	-8.61732
NLL	-8.61845
ASP	-8.61953
GIA	-8.62027
GSV	-8.62179
TLD	-8.62304
SIL	-8.62381
LES	-8.62488
VTG	-8.62796
IAS	-8.62808
ESL	-8.62851
KLI	-8.63127
AAI	-8.63179
LAK	-8.63223
SAG	-8.63225
GLI	-8.63398
DVA	-8.63531
AVD	-8.63578
ILI	-8.6358
PAS	-8.63702
AIG	-8.63713
ILE	-8.63861
EDE	-8.63932
DGD	-8.64068
DLK	-8.64124
TGL	-8.64585
DDE	-8.64607
SLN	-8.6471
DEE	-8.64754
KEI	-8.64802
DLP	-8.64802
IVA	-8.64915
LAQ	-8.64949
KLN	-8.65164
VVE	-8.65232
VVS	-8.65399
LIE	-8.65417
TPS	-8.65424
KAL	-8.65425
RLP	-8.65631
TLE	-8.6569
SGN	-8.6574
EEI	-8.65763
VDG	-8.65867
VLP	-8.6587
ALF	-8.65908
DLI	-8.65915
ATS	-8.6594
LTS	-8.66101
VSS	-8.66263
TVE	-8.66503
EIL	-8.66618
YLS	-8.6669
KSK	-8.66739
DAD	-8.66796
LSI	-8.66817
GRP	-8.66925
LSF	-8.66943
VAE	-8.66956
DGK	-8.67059
DSD	-8.67326
KRK	-8.67397
NLN	-8.67439
IVS	-8.6749
GDA	-8.67513
ELI	-8.67622
ATV	-8.67779
GSL	-8.67827
EKE	-8.67903
LKN	-8.68026
STP	-8.68152
IVG	-8.6826
FLF	-8.6829
VEA	-8.68302
EKI	-8.68333
CW	-8.68358
LID	-8.6868
LGR	-8.68832
GGL	-8.68907
▁MR	-8.69048
DGR	-8.69054
GRV	-8.69112
GLD	-8.69298
RRG	-8.69317
KVK	-8.69363
RLS	-8.69491
LDR	-8.69492
VIA	-8.69566
GVP	-8.69586
ETL	-8.69595
SLV	-8.69624
SLQ	-8.69775
LED	-8.69803
FLA	-8.69807
LAT	-8.70293
LDD	-8.70307
ILF	-8.70361
ELQ	-8.70374
NLI	-8.70431
AGD	-8.70559
PLT	-8.70575
AAQ	-8.70578
ELG	-8.70785
KKL	-8.70794
IEE	-8.70885
TPT	-8.70896
IAL	-8.71029
IGL	-8.71033
TLN	-8.71121
DVD	-8.71284
EGE	-8.71361
IGG	-8.71435
REA	-8.71482
VPV	-8.71493
FLK	-8.71564
TLK	-8.71574
TGG	-8.71611
AGE	-8.7167
LPG	-8.71725
AVP	-8.71861
QLR	-8.71876
KLE	-8.71922
GAD	-8.71935
AVI	-8.72208
PSA	-8.72218
WC	-8.72328
QAA	-8.72509
TSP	-8.72561
PGG	-8.72618
IIS	-8.72679
SGK	-8.72751
ASV	-8.72772
STL	-8.72802
AST	-8.72875
NSS	-8.72981
VAS	-8.72981
SSD	-8.7308
IDE	-8.73117
SSN	-8.73142
SVP	-8.73183
LKD	-8.73298
ARG	-8.73338
GST	-8.73453
DSL	-8.73473
AEG	-8.73606
TTP	-8.73709
GPG	-8.73736
TIS	-8.73887
GGGG	-8.73965
IAE	-8.74112
DAV	-8.74134
GGD	-8.74164
LTD	-8.7418
LTE	-8.74303
LVK	-8.74408
ATT	-8.74461
ITA	-8.7456
RLQ	-8.74573
LEN	-8.74863
RSL	-8.74919
SRL	-8.74921
TPE	-8.75025
AIE	-8.75072
ASR	-8.75115
SEE	-8.75391
LVF	-8.75446
DEA	-8.75475
APS	-8.75553
ELV	-8.75621
ATP	-8.75649
DVE	-8.75726
ISK	-8.75819
FSS	-8.7588
IKK	-8.75912
DLR	-8.75921
EIK	-8.75978
VEE	-8.76234
TSL	-8.76249
DPD	-8.76263
YLK	-8.7627
DLT	-8.7643
SGD	-8.76536
RLV	-8.76606
TVR	-8.76657
GTP	-8.76717
PEP	-8.76729
LRG	-8.76899
ISL	-8.76976
IVL	-8.77074
SGR	-8.77167
DGV	-8.77176
QRL	-8.77299
GAP	-8.774
IAG	-8.77612
GLF	-8.77735
LRL	-8.77887
PGS	-8.77908
QLE	-8.78029
PVL	-8.78031
LGF	-8.78124
SSI	-8.78194
SVE	-8.78266
DED	-8.78363
GDL	-8.78414
LEQ	-8.7845
PVS	-8.78493
LSN	-8.78867
QQQ	-8.79013
VAD	-8.79051
LRK	-8.79185
NGT	-8.79241
QLK	-8.7933
RVA	-8.79339
LFL	-8.79858
VLT	-8.7989
VIG	-8.79993
VSL	-8.80209
DDL	-8.80317
CM	-8.80322
SIA	-8.80383
PGP	-8.80523
GKT	-8.80533
IVD	-8.80543
DPE	-8.80554
LAP	-8.80566
ADR	-8.80606
NGN	-8.80922
IGA	-8.80969
SGE	-8.81163
QQQQ	-8.81175
EEK	-8.81251
SDD	-8.81374
VRA	-8.81418
EAV	-8.81538
EVA	-8.81633
DIL	-8.81696
ILT	-8.81727
FLG	-8.81963
LTP	-8.82016
TAP	-8.82214
EAI	-8.82314
LDG	-8.82405
IDA	-8.82452
GEV	-8.82466
GRA	-8.8249
GDV	-8.82605
ISA	-8.8277
ANA	-8.82784
ITS	-8.82789
ITG	-8.8286
EVK	-8.82896
ISG	-8.82948
LKS	-8.8317
GTS	-8.834
NGK	-8.83411
TPP	-8.83457
FLD	-8.83548
GVD	-8.83666
ERE	-8.83847
GTT	-8.83852
KEE	-8.83886
VTL	-8.83929
RLD	-8.83966
YLD	-8.83979
AIS	-8.84204
DVS	-8.84327
KII	-8.84335
EIA	-8.84461
KLS	-8.84476
GEL	-8.84502
VAR	-8.84524
PDA	-8.84534
YLL	-8.84703
EQL	-8.84813
LST	-8.84851
IEA	-8.84865
GVT	-8.85166
KIL	-8.85225
EVV	-8.85301
SVV	-8.85482
YLN	-8.85716
FGL	-8.85749
SRR	-8.85837
LDS	-8.85866
AVF	-8.85926
IIG	-8.8593
GVR	-8.85941
IEN	-8.85966
TVD	-8.85968
FLN	-8.8599
FSL	-8.8602
LSV	-8.86143
IVE	-8.86306
LFS	-8.86446
ERA	-8.86448
TPL	-8.86511
LRQ	-8.86624
SDG	-8.86642
VDE	-8.86668
RAG	-8.86708
TLG	-8.86729
GDD	-8.86823
GIS	-8.86832
ARE	-8.86885
ISN	-8.86898
SSR	-8.86946
TLQ	-8.87073
SVD	-8.87162
KNI	-8.87177
AFL	-8.87207
TLI	-8.873
SNS	-8.87377
PVT	-8.87396
LSQ	-8.87405
MC	-8.87647
GSP	-8.8768
RDA	-8.87775
LPD	-8.87791
RSA	-8.87988
EDL	-8.87991
DAE	-8.87993
SVR	-8.88041
APV	-8.88043
VSV	-8.88065
ADV	-8.88323
ELS	-8.88358
DGE	-8.884
RRS	-8.88453
LGS	-8.88715
SGV	-8.88747
IAD	-8.88772
PST	-8.88836
DVI	-8.88839
GEA	-8.88908
GFG	-8.89012
ELN	-8.89252
TDA	-8.89257
AIV	-8.89374
SPE	-8.89565
ISD	-8.89714
SEA	-8.89767
DGA	-8.89836
RLK	-8.89951
ITD	-8.90044
RKR	-8.90052
LVP	-8.90182
RDR	-8.90195
KSL	-8.90264
SSV	-8.90378
IDS	-8.90491
SSF	-8.90693
NIS	-8.90732
SDL	-8.90841
IGI	-8.909
SEL	-8.91095
SVG	-8.91147
PVV	-8.9118
FLI	-8.91255
TVV	-8.91255
SGI	-8.91268
DID	-8.91354
IIN	-8.91383
LFA	-8.91481
IPL	-8.91527
PPG	-8.91601
AGF	-8.91715
TLV	-8.9179
TIA	-8.91866
LGE	-8.9207
NLP	-8.92135
DPS	-8.9218
GVI	-8.92209
DLN	-8.92211
IDL	-8.92224
LVT	-8.92239
ELT	-8.92384
SDA	-8.9239
PAT	-8.92557
NGS	-8.92575
ARS	-8.92587
RDL	-8.92662
GEI	-8.92837
ERI	-8.92844
TGD	-8.92856
KAI	-8.93194
AEV	-8.93221
LIN	-8.93328
ALN	-8.93505
ISE	-8.93586
▁MP	-8.93661
RIA	-8.93675
IKN	-8.93774
LIK	-8.93791
KLD	-8.93844
SVI	-8.94151
LFG	-8.94271
GGE	-8.9428
IDG	-8.94333
KVL	-8.94392
KNK	-8.94405
VLF	-8.94423
PTA	-8.94509
TVK	-8.94601
NSN	-8.94672
VPL	-8.94735
IDD	-8.94775
TSG	-8.94864
DTL	-8.9494
EVI	-8.94949
DEI	-8.94978
DSS	-8.95355
ESE	-8.95363
LEG	-8.95503
SDE	-8.95533
VGL	-8.9564
ELF	-8.95676
LKR	-8.95677
EII	-8.95729
QLS	-8.95947
EVR	-8.96116
LGD	-8.96322
VGD	-8.96392
KDK	-8.96393
TTL	-8.96409
LVN	-8.96417
AVK	-8.96453
SVF	-8.96518
GKG	-8.96631
ADE	-8.96656
PTS	-8.96872
TGK	-8.9688
KLF	-8.9701
AGP	-8.97082
GER	-8.97111
STG	-8.97149
RLT	-8.97603
SIP	-8.97645
ETA	-8.97755
AFG	-8.97883
RPG	-8.97951
PTT	-8.97979
ADD	-8.9801
RTA	-8.98092
VDD	-8.98132
VVR	-8.98261
VID	-8.98269
VPG	-8.98327
KLT	-8.98447
PGT	-8.98521
IAR	-8.98549
FGG	-8.98702
VTD	-8.98921
GPA	-8.98984
FLR	-8.99133
ELP	-8.99163
LDP	-8.99175
SPP	-8.99266
DIS	-8.99297
AAK	-8.99327
TVP	-8.99336
TEA	-8.99383
AEK	-8.99523
GIL	-8.99707
RPA	-8.99731
FLP	-8.99742
EAR	-8.9987
DLG	-8.99899
TLF	-8.99921
GLE	-8.99964
KTL	-8.99986
VLK	-9.00013
GIP	-9.00046
GIV	-9.00148
IPA	-9.00155
FVL	-9.00224
TGR	-9.00256
ITL	-9.00312
KLR	-9.00351
IGS	-9.00487
NLD	-9.00558
NLE	-9.00562
IID	-9.0064
GAR	-9.00749
VVT	-9.00767
DVT	-9.00798
PSG	-9.00808
GEE	-9.00821
DDA	-9.00864
ILP	-9.00884
ADP	-9.00912
TDS	-9.00969
RTR	-9.01223
KTK	-9.01358
EAG	-9.01447
EKK	-9.01575
TEE	-9.01631
LQE	-9.01643
GSI	-9.01778
TAG	-9.02046
GNG	-9.02055
VSD	-9.021
AAF	-9.02316
GVE	-9.02334
KLQ	-9.02335
IAK	-9.02474
ANG	-9.0268
PLR	-9.02714
VRR	-9.02722
DIE	-9.02844
ISI	-9.02872
AID	-9.03082
FLE	-9.03164
GRI	-9.03241
SRP	-9.03246
SAE	-9.034
RLF	-9.03438
GTI	-9.03447
VGV	-9.03558
NIL	-9.03631
GGF	-9.03735
GRS	-9.0383
AIR	-9.03864
RAE	-9.03922
SPT	-9.04073
IIA	-9.04076
IKE	-9.04077
LTR	-9.04137
FVA	-9.04183
KSI	-9.04219
LPV	-9.04316
VLN	-9.04473
DIA	-9.04493
HLL	-9.04614
LAI	-9.0466
RPR	-9.04736
AKK	-9.04782
SKS	-9.04844
VSP	-9.049
YLA	-9.04946
PEG	-9.04979
SVK	-9.04985
DGL	-9.05137
SSK	-9.0514
GDS	-9.05178
RQR	-9.05397
DGG	-9.05427
GET	-9.05454
IIL	-9.05505
QLP	-9.05564
FSF	-9.05654
ILR	-9.05664
IES	-9.057
SFL	-9.05813
GEP	-9.05821
DLF	-9.06083
DDG	-9.06219
TAE	-9.06299
VTS	-9.06341
ILQ	-9.06381
RGG	-9.06426
GSD	-9.06434
GVF	-9.06696
FVS	-9.06713
RDG	-9.06978
TVN	-9.07187
SAD	-9.07191
TGN	-9.07411
EGK	-9.0745
NSI	-9.07535
GGP	-9.07571
VDL	-9.07602
KTI	-9.07704
TVG	-9.07736
SED	-9.07805
APE	-9.07878
PAD	-9.07891
GFA	-9.08131
SRA	-9.08204
FDE	-9.08292
TFT	-9.08319
IPS	-9.08331
EGL	-9.0838
KKE	-9.08539
ISP	-9.08595
GDR	-9.08618
YLE	-9.08621
FAA	-9.08644
GGI	-9.08706
KVI	-9.08728
IVK	-9.08889
DAI	-9.09028
GAI	-9.09127
QLT	-9.09376
PLF	-9.09586
SII	-9.09656
RVE	-9.09691
DLQ	-9.09766
NLF	-9.09797
EDG	-9.09868
SSE	-9.09894
ATR	-9.09943
AEQ	-9.09946
SIT	-9.0999
ETE	-9.10082
GID	-9.10156
GGN	-9.10167
ADS	-9.10534
DAG	-9.10626
AFS	-9.10736
IIK	-9.10768
IAI	-9.10951
SKK	-9.10964
PPR	-9.11115
FLT	-9.11164
PQP	-9.11222
NGI	-9.11231
FDL	-9.11309
SAI	-9.1135
VEV	-9.11366
LNE	-9.11611
NIN	-9.11659
DAS	-9.11663
SQS	-9.11672
IED	-9.11698
GKS	-9.11733
TGI	-9.11793
APT	-9.11868
ENI	-9.11954
NVS	-9.11957
EAK	-9.12018
ERR	-9.12057
VER	-9.12129
GSR	-9.12134
GFS	-9.12188
TVI	-9.12438
SGP	-9.12562
FDA	-9.12594
ITE	-9.12866
TET	-9.12921
QVL	-9.1299
AMA	-9.13133
NLQ	-9.13285
EDD	-9.13362
MW	-9.1352
AGQ	-9.13566
LTV	-9.13599
TIE	-9.13705
DVR	-9.13728
GEK	-9.13837
NST	-9.13891
SEI	-9.13969
KIE	-9.14089
PEE	-9.14108
PDP	-9.14216
NAS	-9.14264
EDI	-9.14356
ARP	-9.14384
SGF	-9.14465
VDV	-9.147
GKI	-9.14757
RSS	-9.14786
IVF	-9.14891
RRP	-9.14897
KDI	-9.1496
QLI	-9.15024
PVE	-9.15051
IAT	-9.15056
QLD	-9.15126
GDI	-9.15225
VIS	-9.15263
KIN	-9.15606
VVF	-9.15693
TIN	-9.15709
ASD	-9.15735
YLR	-9.15778
GDT	-9.15787
VEG	-9.15831
EGR	-9.15834
DVP	-9.15869
KVE	-9.15879
IDP	-9.15965
RSG	-9.16015
GLK	-9.16109
TDP	-9.16448
IRE	-9.16566
IVI	-9.1661
PEA	-9.16679
DSI	-9.16687
EID	-9.16701
NVT	-9.1683
SIN	-9.16971
SID	-9.17071
PVR	-9.17099
LNL	-9.17116
QLN	-9.17164
SET	-9.17646
RIR	-9.17728
IVN	-9.17761
GDP	-9.17815
FVG	-9.17836
SIE	-9.17909
IGD	-9.17937
IER	-9.18027
IPV	-9.18381
PKP	-9.18457
TGV	-9.18471
GYG	-9.18551
IST	-9.18628
YLG	-9.18698
FLQ	-9.18757
DIK	-9.18852
III	-9.18886
PDS	-9.19022
ITN	-9.19244
DVF	-9.1937
GSF	-9.19635
DRI	-9.19688
TFS	-9.19762
KRI	-9.19818
ESI	-9.19842
TDT	-9.19935
NIK	-9.20007
FSK	-9.20023
AGN	-9.20086
TID	-9.20282
NKK	-9.20594
NII	-9.20621
DGN	-9.20668
ADI	-9.20934
DIV	-9.20935
IRK	-9.20964
ATD	-9.21031
PGE	-9.21116
FVD	-9.21233
IIE	-9.21239
TGP	-9.21438
EVD	-9.21547
YLF	-9.21844
YLI	-9.21862
AIK	-9.21906
QLG	-9.22093
SIG	-9.2216
QAQ	-9.22299
SRG	-9.22395
NAI	-9.22405
ETI	-9.22432
PGR	-9.22478
TTG	-9.22489
IDK	-9.22524
FSG	-9.22557
PGD	-9.22568
NLA	-9.22572
FSP	-9.22677
PED	-9.22684
SDP	-9.22761
GDE	-9.22808
EED	-9.22911
SDI	-9.22957
IFS	-9.23022
NKI	-9.23052
TAD	-9.2318
NEI	-9.23216
YLP	-9.23398
NPD	-9.23593
FGA	-9.23662
SLY	-9.23802
EIS	-9.23991
FSD	-9.24011
INN	-9.24098
ISF	-9.24152
IVT	-9.24244
FGS	-9.24453
GKP	-9.24548
DVK	-9.24637
NAT	-9.24663
SEK	-9.24695
PPT	-9.25246
TIP	-9.25278
GII	-9.25334
STI	-9.2543
NGG	-9.25431
DPR	-9.25451
TDE	-9.25644
EIR	-9.25684
TIK	-9.25855
YLQ	-9.2594
ISR	-9.25976
KIS	-9.26105
TPG	-9.26121
YLT	-9.26258
IPE	-9.26313
FGI	-9.26322
AVQ	-9.26342
SIK	-9.26356
IRS	-9.26372
FVF	-9.26508
RIE	-9.26523
PDD	-9.26602
KSF	-9.26663
KEN	-9.26788
GRT	-9.26809
STD	-9.26836
FDP	-9.26925
SSSS	-9.27008
FIS	-9.27035
IKD	-9.2704
SPD	-9.27125
FDD	-9.27131
NNI	-9.27326
IGF	-9.27353
KLY	-9.27517
AIT	-9.276
