<unk>	0
<s>	0
</s>	0
V	-3.56863
E	-3.81793
R	-3.82244
L	-3.86742
S	-4.02705
G	-4.03268
I	-4.04902
T	-4.08563
D	-4.10408
K	-4.30239
P	-4.4362
N	-4.64882
Q	-4.67835
F	-4.82903
Y	-5.18496
A	-5.21776
H	-5.31812
▁M	-5.38916
AA	-5.51165
M	-5.5339
KK	-5.6649
AE	-5.70037
TA	-5.70958
SA	-5.71029
DA	-5.71643
AR	-5.72446
AI	-5.74743
EA	-5.74883
RR	-5.75136
LA	-5.76324
RA	-5.76778
AS	-5.78578
EE	-5.79971
QA	-5.80313
AL	-5.80762
LV	-5.81399
GA	-5.81569
QL	-5.81619
PL	-5.8345
VA	-5.83856
AD	-5.86
AT	-5.86175
FS	-5.87011
KA	-5.8725
IA	-5.87735
PA	-5.87944
AG	-5.89151
KL	-5.89431
AK	-5.89471
SS	-5.89518
W	-5.89593
AP	-5.89613
EK	-5.89892
AQ	-5.90361
C	-5.90468
SF	-5.90774
NL	-5.9154
AV	-5.91749
RL	-5.91755
AF	-5.91809
LL	-5.91909
DE	-5.94109
SI	-5.94181
PV	-5.95265
LR	-5.9572
VV	-5.96085
PS	-5.96427
LQ	-5.96565
SL	-5.97101
GS	-5.98024
GL	-5.98078
GG	-5.98173
ST	-5.986
SE	-5.99092
GK	-5.99151
FA	-5.99279
KE	-5.99447
NG	-5.99569
LY	-6.0065
LT	-6.01033
VS	-6.01302
NS	-6.01584
VL	-6.01611
SR	-6.01787
NA	-6.02005
DI	-6.02405
ER	-6.02535
TS	-6.02537
LG	-6.02636
GF	-6.02679
ID	-6.02679
LF	-6.02776
SV	-6.02929
RS	-6.02966
DD	-6.03231
YL	-6.0331
ES	-6.0341
EI	-6.03653
DS	-6.03703
SP	-6.05078
TT	-6.05555
KS	-6.0566
LS	-6.05675
IE	-6.05903
GR	-6.05969
SN	-6.06236
TI	-6.06358
PE	-6.06537
PG	-6.0716
IT	-6.07507
VI	-6.07741
SK	-6.07969
LP	-6.08374
NI	-6.08453
EL	-6.09093
GE	-6.09109
KN	-6.0936
FL	-6.09518
VG	-6.09693
GV	-6.09914
GI	-6.10035
HL	-6.10178
LE	-6.10288
VT	-6.10405
EV	-6.10627
FG	-6.10697
RG	-6.11473
TL	-6.11521
VR	-6.11711
IV	-6.11862
IK	-6.11994
EG	-6.12161
RI	-6.12326
GN	-6.12533
TD	-6.12621
IN	-6.12896
EN	-6.12966
ET	-6.13235
IS	-6.14074
LH	-6.1408
IP	-6.14166
RE	-6.14737
II	-6.14783
ED	-6.15043
TP	-6.15137
TV	-6.15171
KI	-6.15352
LN	-6.15743
IG	-6.15764
TE	-6.1587
VE	-6.16144
RV	-6.16287
EQ	-6.16485
IL	-6.16799
VF	-6.17351
LI	-6.17354
AN	-6.18309
VP	-6.18421
GD	-6.1853
SD	-6.18581
SG	-6.18874
KT	-6.18986
PD	-6.19298
GY	-6.19316
PT	-6.19588
DG	-6.19753
DF	-6.19766
RK	-6.20179
NN	-6.20265
TG	-6.20423
SQ	-6.20934
QR	-6.21093
QQ	-6.2129
DR	-6.21342
GQ	-6.21863
QS	-6.22095
RP	-6.22313
FD	-6.22608
DV	-6.2294
LK	-6.23199
LD	-6.23829
FV	-6.24769
PP	-6.25399
DP	-6.26273
IF	-6.26812
VK	-6.27043
RT	-6.27519
NP	-6.27823
IR	-6.28156
DT	-6.28503
DL	-6.28594
TR	-6.28603
KR	-6.28795
KD	-6.29155
TF	-6.29369
VD	-6.29421
NK	-6.30404
ML	-6.32109
RQ	-6.32219
VN	-6.32603
FI	-6.32821
DK	-6.33202
RF	-6.33332
RD	-6.335
AY	-6.33674
KV	-6.34282
FF	-6.34425
YS	-6.36542
SY	-6.36713
PR	-6.36783
NT	-6.36887
NV	-6.37021
FT	-6.37238
TK	-6.38455
TN	-6.38959
QP	-6.39043
YA	-6.39051
QV	-6.39292
ND	-6.39489
NE	-6.39781
QK	-6.39888
GP	-6.39972
QE	-6.40026
GT	-6.40295
LM	-6.40872
KG	-6.41887
QG	-6.41892
YG	-6.42583
KP	-6.42808
AM	-6.43384
QI	-6.43612
FE	-6.44401
VQ	-6.45686
MA	-6.46809
IY	-6.47091
DY	-6.47447
QT	-6.47842
DN	-6.48012
KQ	-6.48751
WL	-6.52465
VY	-6.5349
HA	-6.53786
PI	-6.53871
PQ	-6.55567
PF	-6.56129
EF	-6.57243
EP	-6.57278
IQ	-6.58309
YR	-6.58334
AH	-6.58791
TY	-6.59178
LC	-6.59179
FN	-6.59606
NF	-6.60384
HP	-6.60593
YD	-6.6093
RN	-6.61091
YF	-6.61827
TQ	-6.62446
RY	-6.63751
HG	-6.64245
KY	-6.64932
PK	-6.6531
CL	-6.6555
NY	-6.6594
NR	-6.66234
QN	-6.66563
NQ	-6.66676
GH	-6.6695
FK	-6.67801
GM	-6.68508
FR	-6.68804
EY	-6.70098
HR	-6.70427
HS	-6.70796
YV	-6.71062
RH	-6.71854
FY	-6.72796
YI	-6.7302
SH	-6.73024
DQ	-6.73888
FP	-6.7399
YY	-6.74716
YT	-6.74836
PN	-6.75527
YE	-6.77193
YN	-6.7801
CS	-6.82907
LW	-6.83705
CG	-6.8383
GW	-6.85121
YK	-6.8572
QD	-6.86088
AAA	-6.86665
EM	-6.86901
SM	-6.88318
AW	-6.89476
AC	-6.89722
KF	-6.90169
MS	-6.92075
VH	-6.92257
YQ	-6.95109
MV	-6.9572
HV	-6.95792
YP	-6.97102
SC	-6.9726
VM	-6.97719
IH	-6.98278
ALA	-6.98391
PY	-6.98663
EH	-7.00515
WR	-7.01744
GC	-7.01988
QF	-7.02388
MG	-7.02475
ME	-7.03584
TH	-7.05086
FQ	-7.05199
MK	-7.07549
CA	-7.07958
MT	-7.0891
HF	-7.0899
MP	-7.09777
HH	-7.10284
VC	-7.1071
HI	-7.1094
RM	-7.11036
PH	-7.11514
MR	-7.12054
WS	-7.12184
DH	-7.12444
QY	-7.1311
QH	-7.13266
MI	-7.13937
WA	-7.14088
RW	-7.15109
HQ	-7.16807
SW	-7.16868
HD	-7.17354
HT	-7.17904
MD	-7.19227
DM	-7.21076
TM	-7.21116
HE	-7.21176
KM	-7.23145
KH	-7.24844
CR	-7.25027
IC	-7.25763
CP	-7.28301
DW	-7.29488
LAA	-7.29846
LLA	-7.30209
▁	-7.30724
FH	-7.33846
CV	-7.34226
NH	-7.35018
LLL	-7.36834
RC	-7.36864
TC	-7.3738
VW	-7.37786
HY	-7.38446
MN	-7.39054
AVA	-7.39722
WT	-7.40425
WG	-7.41002
ALL	-7.41099
SSS	-7.41241
QM	-7.42436
MQ	-7.44166
IM	-7.44718
TW	-7.44878
WV	-7.45197
CD	-7.46019
WI	-7.46097
WK	-7.47262
FC	-7.47814
AAL	-7.4803
YH	-7.49606
DC	-7.53208
AAG	-7.5403
CT	-7.54087
WQ	-7.54505
CF	-7.54833
NM	-7.54926
AGA	-7.5569
PM	-7.56792
HK	-7.56836
EW	-7.58468
CI	-7.58597
SLS	-7.59989
HN	-7.60087
WN	-7.61724
WD	-7.63598
CE	-7.64084
MM	-7.64869
WE	-7.65662
FM	-7.66471
MF	-7.67644
NC	-7.6794
LLS	-7.68303
PW	-7.69844
CK	-7.71312
ALG	-7.72581
EC	-7.74218
FW	-7.75116
WF	-7.7537
GGG	-7.75772
AVL	-7.76359
YC	-7.77192
ALR	-7.79514
IW	-7.79924
LLG	-7.81158
KC	-7.82299
CC	-7.83168
SLL	-7.83897
CN	-7.84966
VAA	-7.8572
QW	-7.85916
NW	-7.85939
WP	-7.8674
SGS	-7.86926
ASA	-7.87381
PC	-7.87926
LVA	-7.8831
AGG	-7.89702
ALS	-7.90932
CQ	-7.91218
RRR	-7.92074
VLA	-7.92151
ATA	-7.92234
HC	-7.92776
EEE	-7.92825
AGL	-7.9364
AEA	-7.94674
▁MK	-7.95171
KW	-7.95885
PAP	-7.96537
LLD	-7.96681
GLA	-7.96861
TTT	-7.97056
RLR	-7.97086
YM	-7.97109
YW	-7.97189
LGL	-7.97292
CH	-7.98137
GAG	-7.98743
LAL	-7.98918
AIA	-8.00075
SLA	-8.00423
RLA	-8.00426
GSG	-8.00539
LLE	-8.00773
AAR	-8.00829
CY	-8.00886
QC	-8.01649
APA	-8.02682
QQQ	-8.02936
LAG	-8.03162
LVL	-8.035
ALV	-8.03961
TLT	-8.04098
TLA	-8.04866
▁MS	-8.05017
GLG	-8.05289
PPP	-8.05349
ALE	-8.05465
ELE	-8.06082
MY	-8.06362
LSL	-8.07526
SAS	-8.07655
LLR	-8.07675
GAA	-8.07701
TLS	-8.07898
WY	-8.09154
PAA	-8.09292
ELL	-8.0945
TAA	-8.09504
AAV	-8.10062
PLP	-8.1055
SLP	-8.10567
LLK	-8.11667
ARA	-8.11768
ELA	-8.11788
VVA	-8.11951
LSA	-8.12049
SVS	-8.12599
ADA	-8.12992
LSS	-8.13314
MH	-8.14508
STS	-8.14736
SGG	-8.15203
LAE	-8.15493
LLP	-8.16156
RAA	-8.1629
RLL	-8.16429
SAA	-8.17486
ILS	-8.17497
EAL	-8.17752
AAS	-8.18583
WM	-8.18591
GLL	-8.1877
GGA	-8.18893
EAA	-8.19035
HW	-8.19629
AVV	-8.2037
ALT	-8.2038
WH	-8.21116
LAR	-8.22027
DLS	-8.22088
KLK	-8.22976
LTA	-8.23674
ADG	-8.2372
AVG	-8.2379
DLA	-8.24036
TLL	-8.24105
TVT	-8.24183
LPP	-8.24435
TSS	-8.25202
ASG	-8.2544
GLS	-8.25713
DAA	-8.26331
TAT	-8.26523
ALP	-8.26601
LRR	-8.2677
DLL	-8.27271
AVS	-8.27473
ELK	-8.27968
ALD	-8.27986
LVG	-8.28098
DDD	-8.28334
PSP	-8.28643
WW	-8.28883
SLT	-8.28943
LAS	-8.29895
DGS	-8.30888
VLG	-8.31284
SLG	-8.31491
GTG	-8.31547
GDG	-8.31704
HM	-8.31715
▁MA	-8.31844
GGS	-8.32099
LVS	-8.33368
LLT	-8.33373
LPA	-8.3346
AGV	-8.33629
GVA	-8.33828
EEL	-8.33858
SSP	-8.33899
SSL	-8.33961
LSG	-8.34463
ILK	-8.34912
LGA	-8.35045
AAE	-8.35118
VLL	-8.35558
SST	-8.35745
AAP	-8.3583
LEE	-8.36048
DLD	-8.36116
ARR	-8.36557
SGA	-8.36673
LEK	-8.36719
AAAA	-8.37039
ASS	-8.37097
ERL	-8.37137
ARL	-8.372
ATG	-8.37389
AAT	-8.37743
IAA	-8.3777
LRA	-8.37796
LLQ	-8.38007
AGR	-8.38151
SSA	-8.38276
ELR	-8.3912
SPS	-8.39242
LAD	-8.39686
ILL	-8.39788
SLK	-8.39857
AVR	-8.40486
GLP	-8.4057
LRE	-8.41348
ALK	-8.41405
GVG	-8.41535
PSS	-8.41538
LLF	-8.42583
AEL	-8.42901
GVL	-8.42952
DLE	-8.43133
LVE	-8.43222
DGT	-8.43405
ILA	-8.43673
TLP	-8.4373
SVL	-8.44425
AGS	-8.44595
RAR	-8.44692
LEA	-8.45026
SLI	-8.45196
LTG	-8.45344
SLR	-8.45367
SVA	-8.45435
LLN	-8.45501
LIA	-8.45691
EAE	-8.46069
LVD	-8.46206
ALQ	-8.46396
SGT	-8.46456
SLE	-8.46486
TVS	-8.46611
VLD	-8.46686
LLV	-8.46987
SIS	-8.47125
LDA	-8.47765
LDE	-8.47878
GSS	-8.48138
SSG	-8.48255
FLS	-8.4843
RRL	-8.48723
KKK	-8.48766
TGA	-8.49026
PDG	-8.4903
VLS	-8.49128
GLV	-8.49776
ASL	-8.49996
VVG	-8.50432
SLD	-8.50496
VVV	-8.50546
ILD	-8.5055
TST	-8.50631
SLF	-8.5073
TGT	-8.51003
ALI	-8.51431
LPL	-8.51897
DVL	-8.52155
AVE	-8.52237
▁MT	-8.52409
PAG	-8.52965
VVL	-8.53055
ILG	-8.53154
EKL	-8.53434
AGT	-8.53641
TVA	-8.53665
DLK	-8.53802
LER	-8.54788
DAL	-8.54791
DPA	-8.54926
LKK	-8.55078
RLG	-8.55195
TAS	-8.55379
VAG	-8.55465
PTP	-8.55688
KEK	-8.5569
GLT	-8.55737
TLR	-8.5584
TGS	-8.56419
TLE	-8.56574
GVS	-8.56876
LSP	-8.57381
ILE	-8.57398
RGR	-8.57693
SDS	-8.57903
ILN	-8.57913
LGG	-8.57927
LLI	-8.59095
TLD	-8.59398
TLK	-8.59903
DLI	-8.60012
PLL	-8.60443
FLL	-8.60692
PPA	-8.61027
LSE	-8.61075
ADL	-8.61275
RLS	-8.61393
DLV	-8.61523
PGA	-8.61535
ILI	-8.62495
LKE	-8.6275
ISS	-8.63009
ALF	-8.63198
EVL	-8.63437
LIG	-8.64023
LSD	-8.64352
GGR	-8.64456
DLP	-8.64863
GVV	-8.64998
LIS	-8.65077
ELD	-8.65182
GSA	-8.65272
GTA	-8.66095
GRG	-8.66263
ELG	-8.66314
ELI	-8.66528
STT	-8.66634
CW	-8.66767
LPS	-8.66844
SSSS	-8.66906
RLE	-8.66955
WC	-8.67011
NLS	-8.67074
SLN	-8.67079
GIG	-8.67164
VLV	-8.67233
VTV	-8.67385
DLT	-8.67476
RSR	-8.67618
SAT	-8.67733
TTA	-8.67784
LSR	-8.67848
GTV	-8.68247
GGT	-8.68739
LRD	-8.69081
DGD	-8.69124
RER	-8.69306
ELS	-8.69452
RVL	-8.69475
AGD	-8.69555
DRL	-8.69754
TIT	-8.70034
SGL	-8.70077
AVT	-8.70088
AVD	-8.70346
TTS	-8.70419
LRS	-8.70428
PLS	-8.7048
VVD	-8.70574
TVL	-8.7083
PAS	-8.70868
GAT	-8.71142
TGE	-8.7141
LGI	-8.71424
CM	-8.7156
PPS	-8.71691
TSA	-8.72293
TPA	-8.72369
NLK	-8.7245
NNN	-8.725
GAS	-8.72618
EEI	-8.72671
AGE	-8.72713
TLG	-8.72956
AGI	-8.73137
PRP	-8.73281
VLE	-8.73302
GLI	-8.73882
VTG	-8.73914
DLR	-8.73923
PLA	-8.7404
GLR	-8.74335
QLA	-8.74395
SRS	-8.74639
LTL	-8.75163
▁MN	-8.75289
PGG	-8.75332
APP	-8.75384
TLN	-8.75387
ILF	-8.75542
PVP	-8.75856
EVE	-8.75923
DVA	-8.76662
SVT	-8.76739
PVA	-8.76744
LVR	-8.76764
SAP	-8.78224
DGR	-8.78262
KKI	-8.78433
RLP	-8.78502
LPE	-8.78939
KIK	-8.78974
LTS	-8.79121
GLD	-8.79148
GIA	-8.79168
SGD	-8.79804
FLA	-8.80044
KEI	-8.80134
LID	-8.80178
KGK	-8.8022
ILT	-8.80718
LDL	-8.80765
PGS	-8.8138
DLG	-8.81583
SLQ	-8.81849
KRK	-8.8223
MC	-8.82841
TLI	-8.82887
TGG	-8.82926
FLK	-8.82934
DGK	-8.83092
IAS	-8.83908
DAD	-8.84524
KLI	-8.84692
GRR	-8.84844
DDE	-8.84993
FLF	-8.85075
DSD	-8.8524
GGD	-8.8533
AVP	-8.854
GVP	-8.85539
SGR	-8.85685
