<unk>	0
<s>	0
</s>	0
L	-3.86878
V	-4.20161
S	-4.46039
R	-4.50979
E	-4.52523
G	-4.54268
T	-4.62577
I	-4.67224
D	-4.68486
K	-4.82561
P	-4.99224
Q	-5.20881
A	-5.22362
N	-5.30352
F	-5.47743
H	-5.72874
Y	-5.76001
M	-5.77181
▁M	-5.78044
AA	-5.8495
LL	-5.90696
C	-5.93377
W	-5.96378
AL	-6.08266
LA	-6.09551
LS	-6.12994
SL	-6.1883
AG	-6.27816
SS	-6.28213
VL	-6.31276
AV	-6.32564
SA	-6.34723
VA	-6.34739
AS	-6.35138
LV	-6.36931
TL	-6.37366
TA	-6.40188
GL	-6.44029
RL	-6.45072
RR	-6.45758
GA	-6.45991
LP	-6.46955
SG	-6.48984
AE	-6.49234
LG	-6.49281
LR	-6.49743
LT	-6.50041
AR	-6.5084
GG	-6.52665
VV	-6.53585
EE	-6.54449
EA	-6.56371
EL	-6.56413
IL	-6.56805
AT	-6.56941
LI	-6.57494
DL	-6.58095
VS	-6.58204
KK	-6.59003
DA	-6.59588
RA	-6.59628
SV	-6.60584
GS	-6.61687
LD	-6.6203
LE	-6.62033
IA	-6.62349
PA	-6.66262
IS	-6.66278
GV	-6.66741
AD	-6.67512
AI	-6.67888
TV	-6.69079
TS	-6.69478
GR	-6.69508
EK	-6.70116
TG	-6.71215
SI	-6.71469
ST	-6.73432
LK	-6.73607
SR	-6.75053
LF	-6.75136
DG	-6.76057
AP	-6.76351
ER	-6.76357
PL	-6.77806
TT	-6.78017
KL	-6.78698
FL	-6.79001
VT	-6.79982
VE	-6.80417
SE	-6.80502
DE	-6.80918
GE	-6.81374
QL	-6.81839
SP	-6.8203
VG	-6.82228
PS	-6.83579
GT	-6.83858
RS	-6.84086
TP	-6.84314
NL	-6.84786
LQ	-6.85192
KA	-6.86062
KE	-6.86164
SD	-6.86192
VR	-6.8736
TI	-6.87487
IV	-6.87536
QA	-6.87606
AK	-6.88341
GI	-6.88459
LN	-6.88536
AQ	-6.88645
VI	-6.89106
VD	-6.89765
EI	-6.90105
DD	-6.90269
GD	-6.90905
GK	-6.91428
ES	-6.91463
EV	-6.91468
SK	-6.91726
SF	-6.92125
DV	-6.92493
PV	-6.92978
RE	-6.93222
RV	-6.94029
DS	-6.94378
IE	-6.95124
IT	-6.95286
II	-6.95666
FS	-6.95889
IG	-6.96087
ID	-6.97094
RG	-6.9814
ET	-6.98289
RI	-6.98945
AF	-6.99096
TE	-6.99182
ED	-7.00268
EG	-7.00311
VP	-7.01582
PE	-7.01672
KS	-7.02208
KI	-7.02471
YL	-7.03066
NA	-7.03195
FA	-7.03302
▁	-7.03909
DI	-7.0444
PP	-7.05041
RK	-7.05533
SN	-7.05952
KR	-7.06442
RT	-7.06867
EQ	-7.06966
TR	-7.07017
RP	-7.07138
PG	-7.07203
DR	-7.08456
NS	-7.08458
TD	-7.08916
EN	-7.09443
GF	-7.10036
NG	-7.11143
SQ	-7.11506
RD	-7.11608
AN	-7.12738
VK	-7.12976
QQ	-7.13029
DP	-7.13568
IK	-7.14331
QR	-7.14484
GN	-7.15756
KQ	-7.16266
NI	-7.17348
PT	-7.17453
VF	-7.18084
KT	-7.18307
QS	-7.18443
IN	-7.18977
DT	-7.19109
KV	-7.19393
RQ	-7.19549
GQ	-7.19895
IP	-7.21374
DK	-7.21776
FV	-7.22419
PR	-7.22822
IR	-7.23187
PD	-7.23413
FG	-7.23518
TK	-7.24093
NT	-7.24465
HL	-7.2467
KD	-7.24777
QE	-7.24859
KN	-7.24982
NE	-7.25053
EP	-7.2538
RF	-7.26372
LY	-7.26513
NK	-7.26624
DF	-7.26709
QV	-7.28356
NN	-7.28501
VN	-7.28639
NV	-7.28926
FI	-7.29041
VQ	-7.29251
ND	-7.29411
TF	-7.29531
QK	-7.29671
KG	-7.31047
IF	-7.31604
TN	-7.31808
KP	-7.32135
ML	-7.32841
NP	-7.32907
GP	-7.34332
QT	-7.34381
QI	-7.34389
QG	-7.34399
GY	-7.34773
FT	-7.35053
QP	-7.3548
FD	-7.36473
YA	-7.37634
LH	-7.38248
AAA	-7.38893
FE	-7.39293
SY	-7.39996
TQ	-7.40407
AY	-7.40655
DN	-7.40743
EF	-7.411
AH	-7.41763
PI	-7.4178
MA	-7.41886
RN	-7.42183
▁MS	-7.42274
YS	-7.424
FF	-7.4265
IQ	-7.42809
NR	-7.45105
MM	-7.45216
HA	-7.4569
QH	-7.46053
PK	-7.46559
HR	-7.46781
PQ	-7.47927
RY	-7.49082
WF	-7.49717
LLL	-7.50123
RH	-7.5071
DQ	-7.51357
NQ	-7.51417
MY	-7.51417
CL	-7.52332
AM	-7.52787
IY	-7.53623
DY	-7.54556
YV	-7.54727
YR	-7.55027
NF	-7.55256
WL	-7.55653
QN	-7.56026
WP	-7.56299
FR	-7.56574
EY	-7.56699
QD	-7.56804
YG	-7.56875
LM	-7.57112
VY	-7.57185
PF	-7.5761
MQ	-7.57613
CH	-7.58276
CQ	-7.58489
FM	-7.59026
KM	-7.59245
MV	-7.60503
KY	-7.60611
CY	-7.60755
HH	-7.61111
HE	-7.61349
CC	-7.61531
FK	-7.61824
MH	-7.61999
YM	-7.62102
YT	-7.62142
LC	-7.62172
KH	-7.62212
HC	-7.62858
SH	-7.63224
TY	-7.633
YE	-7.63439
RM	-7.6351
QC	-7.63528
EH	-7.63675
QW	-7.63799
CA	-7.63878
▁MA	-7.63913
YD	-7.64305
RW	-7.64398
HV	-7.64642
HS	-7.64694
WY	-7.6496
NW	-7.65366
ME	-7.6554
YI	-7.65563
AAG	-7.6563
KF	-7.66269
AVA	-7.66418
FN	-7.66901
MI	-7.66967
WR	-7.66975
MR	-7.67284
HP	-7.67742
HG	-7.68078
YC	-7.68308
MS	-7.68488
RC	-7.68631
YW	-7.68791
AW	-7.69004
HK	-7.694
MT	-7.69522
HQ	-7.69656
GH	-7.69707
WI	-7.70213
EM	-7.70596
ALL	-7.70608
DH	-7.70628
PN	-7.70633
WA	-7.70678
LLA	-7.70706
HT	-7.70832
QY	-7.70877
GM	-7.70974
FW	-7.71233
YF	-7.71443
QF	-7.71511
CN	-7.71625
MF	-7.71798
AC	-7.72022
VH	-7.72892
NM	-7.7293
FP	-7.73499
WE	-7.73831
SSS	-7.73984
CR	-7.74312
ALA	-7.74669
VC	-7.75056
LW	-7.75115
EC	-7.75329
YK	-7.75379
NY	-7.75787
CF	-7.75806
KW	-7.75918
IM	-7.76314
HD	-7.76471
▁MK	-7.76495
AAL	-7.76523
LAA	-7.76625
TH	-7.7671
▁MT	-7.7678
MG	-7.77147
YY	-7.77409
TM	-7.78002
WH	-7.7865
YN	-7.78856
IW	-7.78879
QM	-7.79024
PM	-7.79729
CK	-7.79743
FQ	-7.79749
CG	-7.80511
VM	-7.80611
PW	-7.812
LSL	-7.8132
HW	-7.8137
AEA	-7.81611
HY	-7.81618
WD	-7.81929
NH	-7.81937
KC	-7.81961
EW	-7.81986
NC	-7.82039
CS	-7.82166
RRR	-7.82594
MP	-7.82651
CV	-7.82733
FC	-7.83271
HI	-7.83291
GGG	-7.83753
FY	-7.8385
HM	-7.83911
AGA	-7.83948
SM	-7.84282
YP	-7.85194
ATA	-7.85258
GC	-7.85491
CE	-7.85693
WQ	-7.85965
CP	-7.86164
AIA	-7.86236
MK	-7.86372
SC	-7.86693
SW	-7.86867
WM	-7.87227
WS	-7.87694
VAA	-7.87839
SLS	-7.88089
HN	-7.88128
YQ	-7.88905
WV	-7.89575
ASA	-7.89596
TC	-7.90097
LLS	-7.90597
ALV	-7.90965
LGL	-7.91092
GW	-7.91159
LLG	-7.92007
IH	-7.93018
DC	-7.93326
CT	-7.93589
IC	-7.94357
AAV	-7.94461
SLL	-7.94569
MN	-7.95037
AVL	-7.95366
ARA	-7.9576
AAR	-7.95882
WT	-7.96026
MD	-7.96069
TAA	-7.96554
LVA	-7.96557
CI	-7.9657
WK	-7.96587
AGL	-7.97038
PY	-7.97139
PH	-7.97684
DM	-7.97696
TW	-7.97795
VLA	-7.97849
LAL	-7.98258
WW	-7.99108
DW	-7.99202
FH	-7.99399
WN	-8.01172
▁MR	-8.01335
ALG	-8.01837
LVL	-8.02354
ADA	-8.02502
▁MN	-8.02523
ALS	-8.0306
YH	-8.03438
VW	-8.03481
PC	-8.0361
LSA	-8.03721
LLV	-8.04193
WG	-8.04333
LAG	-8.04648
GAG	-8.05797
HF	-8.06186
AGG	-8.07002
VLL	-8.07325
LTA	-8.07364
GLL	-8.07397
LPP	-8.0792
RLR	-8.08575
LVG	-8.08641
TLA	-8.09324
RAA	-8.09761
PAP	-8.10209
CD	-8.10291
AVV	-8.10508
TLT	-8.10554
LSS	-8.11389
AAS	-8.11574
LAR	-8.11755
DAA	-8.11784
SAS	-8.11951
ATG	-8.12226
VLV	-8.12323
VVA	-8.12372
LLP	-8.12436
SLA	-8.12573
LAS	-8.12709
PPP	-8.12935
AGV	-8.1333
LLR	-8.13618
SAA	-8.14101
GAA	-8.14126
PAA	-8.1419
SGS	-8.14293
LTG	-8.14476
PLP	-8.15044
TLS	-8.15495
GSG	-8.15669
ASG	-8.15979
RLL	-8.16522
APA	-8.16535
VLG	-8.1724
GLV	-8.17578
LRR	-8.17996
LPL	-8.18242
LGA	-8.18672
EEE	-8.18938
LAE	-8.19034
RAR	-8.1908
EAA	-8.19254
GLA	-8.19446
ARR	-8.19707
ALR	-8.19716
TVT	-8.19903
IAA	-8.2008
GAV	-8.20248
TAT	-8.20901
LSG	-8.2105
LLT	-8.21151
VSG	-8.21424
AQA	-8.21441
VAG	-8.21479
TLL	-8.2153
SGG	-8.22029
EAE	-8.22039
AAT	-8.22104
AVG	-8.22119
VSA	-8.22177
ASL	-8.22664
LAD	-8.2309
SVS	-8.23148
SSL	-8.23163
GGA	-8.23198
AKA	-8.23316
VAV	-8.23565
RLA	-8.23982
LTL	-8.24007
LLD	-8.24097
ERL	-8.24314
KLK	-8.24453
AAE	-8.24492
TSS	-8.24576
ARL	-8.24873
RAL	-8.2493
ILS	-8.24983
LPA	-8.25879
CM	-8.26031
VVV	-8.26112
SLP	-8.26128
LSR	-8.26144
VVG	-8.26341
LIA	-8.26448
LIG	-8.2658
▁MP	-8.26696
ADL	-8.26766
VLD	-8.26981
RRL	-8.2711
VLS	-8.27131
AER	-8.2727
LKK	-8.27392
EAL	-8.27535
PLL	-8.27714
ALT	-8.27877
SSP	-8.28015
MC	-8.28168
ASS	-8.2829
VTG	-8.28291
TIT	-8.28703
KAK	-8.28772
EKL	-8.28833
CW	-8.2885
TAS	-8.28951
RVR	-8.28962
LSP	-8.29061
AFA	-8.29374
LAV	-8.29512
GLG	-8.296
SPS	-8.29618
LRD	-8.29641
WC	-8.30018
SIS	-8.3012
GVV	-8.30126
VGG	-8.30261
PSS	-8.30262
GTV	-8.30331
ATL	-8.30437
STS	-8.31469
AAP	-8.31625
TAL	-8.31686
LSD	-8.31691
LRA	-8.31743
RER	-8.31755
VTA	-8.31761
AGR	-8.3188
KEK	-8.32112
TTT	-8.33026
RRA	-8.33352
VAL	-8.33358
EEL	-8.33391
SGA	-8.33396
REL	-8.33407
LEK	-8.33636
LSE	-8.33826
LGI	-8.33858
KKI	-8.3396
KKK	-8.34091
GLS	-8.34374
LFL	-8.34551
GTG	-8.34911
RSR	-8.3501
AEL	-8.35208
SST	-8.35609
DPA	-8.35698
KGK	-8.35942
GSV	-8.36382
SAT	-8.36676
LVD	-8.36682
LLQ	-8.36688
LGV	-8.36764
SFS	-8.36844
LLI	-8.36936
GGV	-8.36992
SSG	-8.37081
DLD	-8.3717
ATV	-8.37214
AAD	-8.37304
ADG	-8.37325
KEI	-8.37516
LRE	-8.3774
SAL	-8.37746
TVS	-8.37764
ELE	-8.37778
LVS	-8.37914
TGT	-8.37959
ISS	-8.38014
VTV	-8.38033
EVE	-8.38049
LDA	-8.38079
SSA	-8.38194
TGA	-8.38335
SLG	-8.38374
VDG	-8.38394
GSS	-8.38409
VPV	-8.38487
ALP	-8.38552
GVL	-8.3874
ASV	-8.38927
VVL	-8.39187
VAS	-8.39209
GSA	-8.39274
VVD	-8.39312
EKI	-8.39322
EEI	-8.39404
EIE	-8.39427
SAP	-8.39553
RLG	-8.39597
LLK	-8.39804
GLP	-8.39943
LPS	-8.39946
ILL	-8.39981
AAQ	-8.40178
LPG	-8.40374
PEP	-8.4055
LIL	-8.40597
KRK	-8.40647
ALD	-8.40811
DAV	-8.40866
TSA	-8.41019
PSP	-8.41152
GRP	-8.41531
QRL	-8.41734
VIA	-8.41996
DAL	-8.4204
LER	-8.42187
LEA	-8.42224
VAD	-8.42241
LPE	-8.42243
RGR	-8.42328
LVV	-8.42356
GGS	-8.42379
TVA	-8.42464
QQQ	-8.42665
QAA	-8.42675
SLT	-8.42756
RVL	-8.42786
SVA	-8.42855
GTA	-8.42965
LDL	-8.42995
VSS	-8.43008
TLP	-8.4319
GAL	-8.43206
VIG	-8.43243
LLN	-8.433
SAG	-8.43481
LAT	-8.43495
AVS	-8.43639
KIK	-8.43698
LLE	-8.43752
SGT	-8.43807
LKN	-8.44052
VDA	-8.44235
LGG	-8.44361
FLL	-8.44415
LTE	-8.44478
AIG	-8.44598
LLF	-8.44639
VAE	-8.44671
GDG	-8.44705
KVK	-8.44833
LKE	-8.44865
ASR	-8.44972
SVL	-8.45073
PAS	-8.4516
PTP	-8.45201
ANA	-8.4527
LAQ	-8.45423
AIL	-8.45593
PRP	-8.45595
VSV	-8.45693
LTD	-8.45745
TGS	-8.45947
GRR	-8.46028
▁ML	-8.46061
LSV	-8.46353
LEE	-8.46378
DPD	-8.4638
ALI	-8.46435
SGL	-8.46591
DLE	-8.4682
SLI	-8.47152
KSK	-8.47184
LDE	-8.47473
IEK	-8.47495
AAI	-8.47522
KNI	-8.47674
GIG	-8.47696
MW	-8.47774
▁ME	-8.481
FLS	-8.48104
DDD	-8.48215
PPS	-8.48318
▁MI	-8.48319
LSK	-8.48324
GVG	-8.4835
SLV	-8.48672
DEL	-8.48828
RKR	-8.4884
NLS	-8.48911
VSL	-8.48935
DLA	-8.48975
AIV	-8.48995
LIS	-8.49063
TST	-8.49085
GVA	-8.49099
PVP	-8.49272
DGS	-8.49303
SRS	-8.49336
LSQ	-8.49504
GAS	-8.49909
SIL	-8.50088
ELR	-8.50145
ILA	-8.50161
IAS	-8.50259
QLL	-8.5029
AFL	-8.50299
GRL	-8.50408
LDR	-8.50461
SLR	-8.50514
GDV	-8.50582
GRV	-8.50642
PLS	-8.50724
STT	-8.50853
SPA	-8.50861
ELL	-8.50934
EKE	-8.5097
LRQ	-8.51029
AGI	-8.51093
TPA	-8.51129
DGV	-8.51161
QAL	-8.51237
RLS	-8.51286
DAD	-8.51423
GSL	-8.51444
LFG	-8.51487
VGA	-8.51708
DRL	-8.51806
EAG	-8.51854
LFA	-8.51863
VPA	-8.5196
RSA	-8.5207
TLR	-8.52172
ELG	-8.52234
DLL	-8.52295
GTL	-8.52398
RRG	-8.52425
EQL	-8.52545
LRS	-8.52566
LEN	-8.5258
TTA	-8.52731
KEL	-8.52735
EGE	-8.528
PLA	-8.52831
TAP	-8.52868
IKK	-8.52885
ELK	-8.52907
LKD	-8.52963
LEQ	-8.5309
SGN	-8.531
PPA	-8.53132
LAP	-8.53227
LFS	-8.53284
LED	-8.53355
GGR	-8.53411
VVS	-8.53481
AGS	-8.53528
VAR	-8.53617
LPV	-8.53821
RSL	-8.53882
DLV	-8.53951
ALE	-8.53964
ELD	-8.53998
FSS	-8.54065
ELA	-8.54067
GLT	-8.54277
DGT	-8.54308
RLE	-8.54364
ALQ	-8.54659
ERI	-8.54665
KKL	-8.54793
VEA	-8.54911
SLF	-8.55159
STA	-8.55255
RAG	-8.55407
KNK	-8.55641
DLS	-8.55715
PGA	-8.55716
DAE	-8.55859
GAT	-8.55909
SGK	-8.56035
VTL	-8.56137
AST	-8.56186
ATS	-8.56286
LES	-8.56471
GRG	-8.56534
▁MD	-8.56563
VLE	-8.56642
GEV	-8.56656
GEG	-8.56678
LGR	-8.56772
GLI	-8.56955
RTR	-8.5704
ILN	-8.57134
GDA	-8.57163
VEE	-8.57208
KDK	-8.57238
VLR	-8.57239
SVT	-8.57284
QLA	-8.57358
DPE	-8.57514
ILG	-8.57748
NGT	-8.5775
AGT	-8.57803
KLL	-8.57811
RQR	-8.57836
KAL	-8.57896
GIA	-8.57955
ISK	-8.58018
TSP	-8.58054
KTK	-8.58114
AVR	-8.58195
IGG	-8.58365
RDR	-8.58434
TIS	-8.58453
GIV	-8.58498
LQE	-8.58692
LRG	-8.58846
IKN	-8.58848
DVL	-8.5885
ADR	-8.58876
AAAA	-8.5888
LTS	-8.58999
LKS	-8.59009
LKR	-8.59012
DVV	-8.59071
LTR	-8.59226
IAG	-8.59233
LST	-8.59286
AEG	-8.59359
IIS	-8.59378
SSV	-8.59717
SLE	-8.59726
ARG	-8.59753
TGL	-8.5976
DGK	-8.59768
AEE	-8.59827
IEN	-8.59968
LTP	-8.59999
NSS	-8.60034
ETL	-8.60192
GAP	-8.60225
RLP	-8.60261
LSN	-8.60283
DEI	-8.60328
TTP	-8.60333
LVE	-8.60435
SNS	-8.60485
VLP	-8.60508
LDG	-8.60633
SAV	-8.60675
SLD	-8.60727
ATT	-8.60812
STL	-8.60838
ESL	-8.60844
REA	-8.60845
PAT	-8.61129
LGF	-8.61147
LPD	-8.61183
GTP	-8.61291
APG	-8.61319
GGT	-8.61353
LAK	-8.61362
TLE	-8.61438
VLT	-8.61477
RLV	-8.61533
ADV	-8.61656
TAV	-8.61668
TLD	-8.61725
TTS	-8.61733
IVG	-8.61874
IEE	-8.61936
VID	-8.61948
NLK	-8.61968
SSI	-8.62001
RVA	-8.62092
LID	-8.62263
SSN	-8.62343
RAE	-8.6244
ISG	-8.62577
VDE	-8.6271
LQR	-8.62844
VPG	-8.62855
EAV	-8.62865
VPL	-8.62938
VVE	-8.63039
DLR	-8.63083
SDS	-8.63095
RDL	-8.63098
TAG	-8.63113
LVR	-8.63121
ERE	-8.63188
DGR	-8.63199
PGS	-8.63209
LSF	-8.63343
LDD	-8.63352
EEK	-8.63383
PSA	-8.63469
VRA	-8.63507
AVT	-8.63526
EIK	-8.63539
KII	-8.63545
LSI	-8.63579
SRL	-8.63602
LTV	-8.63617
GVS	-8.63686
GPG	-8.63723
DSL	-8.63963
AGD	-8.6407
VRR	-8.64131
VAT	-8.64158
ALF	-8.64224
LRK	-8.64302
TPS	-8.64305
GDL	-8.64378
GGL	-8.64433
LQQ	-8.64508
SES	-8.64529
ILI	-8.64529
ILD	-8.64578
LKA	-8.64591
EEA	-8.64654
KLN	-8.64705
PVV	-8.64783
LQA	-8.64879
ATP	-8.64986
RAV	-8.65095
RTL	-8.65106
NGN	-8.65109
PAD	-8.652
AGE	-8.65213
SSD	-8.65215
DEA	-8.65248
DAG	-8.65411
SGV	-8.65413
SPE	-8.65459
IAL	-8.65477
ESE	-8.65525
VTD	-8.65592
APV	-8.65678
GVP	-8.6568
FLA	-8.65706
STP	-8.65772
EEV	-8.65813
VGL	-8.65992
ENI	-8.66027
RQL	-8.66214
RIR	-8.66263
SGD	-8.6646
TLV	-8.66466
DGD	-8.66509
AEV	-8.66513
KSL	-8.66581
GEL	-8.66611
LRL	-8.66689
ITG	-8.66699
TPT	-8.66735
SKS	-8.66744
AMA	-8.6675
RIA	-8.66795
IDE	-8.66822
IGL	-8.66865
GLR	-8.66988
GKG	-8.6703
QQL	-8.67099
ISN	-8.67132
NGK	-8.67155
IIG	-8.67229
QSL	-8.67316
LNE	-8.67356
GFG	-8.67402
TVL	-8.67709
RPG	-8.67781
SRR	-8.6803
ILK	-8.68046
NNN	-8.6812
GNG	-8.68122
IVA	-8.68141
DGE	-8.68153
SGR	-8.68191
PGP	-8.68196
ERA	-8.68225
LGS	-8.68276
SLK	-8.68425
DDL	-8.6844
TSL	-8.68661
TGG	-8.68825
DVA	-8.68917
SIA	-8.68988
LAN	-8.68994
GTT	-8.68995
QLQ	-8.69036
LLH	-8.69054
SLN	-8.69148
GKT	-8.69273
VSD	-8.69345
PVA	-8.69346
ASP	-8.69451
EDL	-8.69567
ISL	-8.69605
AFG	-8.69777
DEV	-8.69846
PAG	-8.6985
TLN	-8.69897
ISA	-8.69953
DLP	-8.7004
ENL	-8.70058
AIS	-8.70137
DVD	-8.70203
SFL	-8.70217
VGV	-8.70432
NIS	-8.70565
SQS	-8.70621
PGG	-8.70678
LNL	-8.70747
SVP	-8.70764
PST	-8.70775
VEV	-8.70803
PKP	-8.70813
RLQ	-8.70972
KEE	-8.71039
FGL	-8.71232
IAD	-8.71251
KTI	-8.71281
PLV	-8.71291
NLT	-8.71309
DID	-8.71391
EVK	-8.7143
PSG	-8.71433
VAP	-8.71446
PVL	-8.71462
VER	-8.71679
DLI	-8.7176
DDV	-8.71877
LQK	-8.7191
VDV	-8.71916
AVE	-8.71972
VDD	-8.72035
SSF	-8.72041
IVS	-8.72073
RRS	-8.72134
SPT	-8.72223
NLN	-8.72251
GEI	-8.72253
GTS	-8.72271
EAR	-8.72286
VTS	-8.72429
AVD	-8.72449
PLT	-8.72523
DSD	-8.72574
DTL	-8.72613
RLD	-8.72822
GST	-8.72848
NGS	-8.72896
ETE	-8.72921
KTL	-8.73007
AYA	-8.73126
TAE	-8.73245
QLR	-8.7325
DGA	-8.7326
GRA	-8.73305
RSG	-8.73384
VSE	-8.73542
IAE	-8.73573
GEP	-8.73578
RGL	-8.7359
PSL	-8.73762
GIS	-8.73773
LEG	-8.73824
LQS	-8.73828
LRN	-8.73914
KSI	-8.73918
FSL	-8.73958
ERV	-8.73983
SGE	-8.74168
PTT	-8.7421
ISE	-8.74221
RDA	-8.74283
TFT	-8.74318
TDA	-8.74374
IKE	-8.7438
YLS	-8.74401
AAF	-8.74402
RIL	-8.74469
DSS	-8.74542
VNG	-8.74678
GAD	-8.74686
KRL	-8.74701
ISD	-8.74757
RTA	-8.74774
AEQ	-8.74805
TLG	-8.74806
AGF	-8.74821
PTS	-8.74854
SVV	-8.74881
FGG	-8.74923
VGS	-8.74998
VSP	-8.74999
GKV	-8.75026
LDP	-8.75045
VGD	-8.75108
ATR	-8.7517
EDI	-8.75204
PVS	-8.7522
DPS	-8.75281
TPP	-8.7532
LDK	-8.75399
APP	-8.75861
GLD	-8.7588
DDA	-8.75881
LKQ	-8.7589
SLQ	-8.75892
AVI	-8.75972
GNV	-8.7601
SDL	-8.76015
ITS	-8.76061
VFA	-8.76087
DEE	-8.76142
GGD	-8.76214
KAI	-8.76221
KLE	-8.76248
KRI	-8.76295
RKL	-8.76508
AQL	-8.76614
SSR	-8.76631
LDS	-8.76685
KDI	-8.76737
TIA	-8.76742
IGA	-8.7675
PVT	-8.76794
IPL	-8.76824
EVL	-8.76842
QEL	-8.76862
INN	-8.77061
ANG	-8.77066
GEA	-8.77093
DLK	-8.77125
IIN	-8.77155
RPR	-8.77183
VRD	-8.77237
QTL	-8.77262
TPE	-8.77279
IVD	-8.77448
GDD	-8.77563
KLI	-8.77563
VVT	-8.77638
VRE	-8.77729
ELS	-8.77753
TGK	-8.77756
TVE	-8.77779
STG	-8.77861
KKE	-8.7793
LAI	-8.7795
VEG	-8.77975
TGE	-8.78
FAA	-8.78122
IGI	-8.78132
EDE	-8.78154
LTK	-8.78194
NLI	-8.78267
PGT	-8.78328
NKI	-8.78512
EVR	-8.78565
ITD	-8.78656
AFV	-8.78668
VIS	-8.78673
GIL	-8.78695
ITA	-8.78774
ERR	-8.78825
VDL	-8.7884
PTA	-8.78967
QLE	-8.78985
VVR	-8.79035
SIP	-8.79064
TVR	-8.79112
ALK	-8.79313
IEA	-8.79332
YLK	-8.79395
EGR	-8.79525
EAK	-8.79572
AQR	-8.79596
TLK	-8.79673
TTL	-8.79853
DRI	-8.80093
SAE	-8.80152
EID	-8.80154
GSI	-8.80277
SRP	-8.80379
LIN	-8.80419
GAI	-8.80489
VIV	-8.80508
LVP	-8.80581
SGI	-8.80596
SSK	-8.80716
AKK	-8.80742
LVN	-8.80771
ELV	-8.80847
PDG	-8.80866
SDD	-8.80984
RQA	-8.8102
SAD	-8.81102
TSG	-8.81187
NSN	-8.81243
VSR	-8.81247
GIP	-8.81254
TDS	-8.81262
NNI	-8.81267
LNK	-8.81275
VFG	-8.8131
AVP	-8.81373
LRP	-8.81463
RPA	-8.81467
AGQ	-8.81489
IDG	-8.81518
GKP	-8.8153
GRI	-8.81582
NSI	-8.81605
QAQ	-8.81674
QLS	-8.81695
GSP	-8.81696
TGD	-8.81719
ILF	-8.81778
TAR	-8.8178
DLT	-8.81793
SSE	-8.81799
EKK	-8.81944
ARS	-8.81975
GSR	-8.82041
PDA	-8.82044
ARE	-8.82116
DVE	-8.82126
DED	-8.82136
SAR	-8.82168
NST	-8.82188
MLA	-8.82241
SPL	-8.8229
IID	-8.82359
QKL	-8.82368
DAI	-8.82379
TGR	-8.82384
EKA	-8.82395
LIE	-8.82429
APS	-8.82457
TLI	-8.825
LTN	-8.82578
KQL	-8.82748
EGK	-8.82804
NPN	-8.82827
LNS	-8.82908
APT	-8.82911
PQP	-8.82975
DAS	-8.83017
SEE	-8.83017
KIL	-8.83018
EIR	-8.83075
DDE	-8.83259
DIL	-8.83435
GYG	-8.83448
ETA	-8.83465
QVL	-8.83483
GFA	-8.83498
DLG	-8.83512
PPR	-8.83577
▁MG	-8.83614
GLF	-8.83766
APE	-8.83782
RGA	-8.83804
ARV	-8.83833
IDA	-8.84006
FLK	-8.8407
RVV	-8.84083
KLS	-8.84132
EDV	-8.84163
HLL	-8.84339
FLG	-8.84405
GVT	-8.84461
TEA	-8.84487
RGG	-8.84614
SIT	-8.84624
TVV	-8.8472
GER	-8.84778
DIE	-8.8479
IGS	-8.8484
RRV	-8.84849
LGE	-8.84855
NEI	-8.84859
DGG	-8.8508
ASE	-8.85101
LPR	-8.85124
GVR	-8.85169
TET	-8.85188
DPN	-8.85261
FSF	-8.85269
AIE	-8.85408
EVV	-8.85409
AHA	-8.85539
GQG	-8.85608
SII	-8.85631
GDI	-8.85642
ILT	-8.85688
ADD	-8.85724
LPF	-8.85755
NIL	-8.85785
AID	-8.85878
GVI	-8.85895
ISI	-8.85924
ELQ	-8.85967
APL	-8.86025
SDA	-8.86065
NAS	-8.86068
VRV	-8.86092
RDG	-8.86132
GET	-8.86217
RLT	-8.86231
IES	-8.86244
PAV	-8.86284
DGL	-8.86308
TAD	-8.86356
KIE	-8.86369
KVI	-8.8648
GTI	-8.86696
IPV	-8.86809
KVL	-8.86867
AAK	-8.86886
DPR	-8.86977
DIV	-8.86978
GSD	-8.87058
ADE	-8.87098
IDS	-8.87136
ETV	-8.87156
AIR	-8.87201
NVT	-8.87323
RIE	-8.87365
PDP	-8.87417
GRS	-8.87486
VLF	-8.8752
LTT	-8.87522
TTV	-8.87763
KAE	-8.87812
IDD	-8.87842
KNL	-8.87878
VED	-8.87888
KEN	-8.87925
SEL	-8.87949
GFS	-8.87954
EQA	-8.87957
SNL	-8.88027
NNL	-8.88034
LIV	-8.88146
PED	-8.8817
SAI	-8.88173
RVE	-8.88191
DDG	-8.8821
RSS	-8.88252
KPK	-8.88261
LTQ	-8.88277
GDS	-8.88296
GNL	-8.88355
PLR	-8.88375
IRK	-8.88426
YLL	-8.88432
NSL	-8.88436
VLI	-8.8847
TLQ	-8.88516
NLL	-8.88516
TDT	-8.88518
TPL	-8.88542
AKR	-8.88625
IFS	-8.88689
GFV	-8.88733
EII	-8.88882
QRR	-8.88891
NKK	-8.88936
IED	-8.88982
NPD	-8.89008
EPE	-8.89051
SVG	-8.89055
PAL	-8.89095
IRE	-8.891
TTG	-8.89137
LND	-8.89189
GKL	-8.89274
GPA	-8.89289
VVP	-8.8935
VLN	-8.89415
LGD	-8.89425
ESG	-8.89533
MAA	-8.89562
LET	-8.89591
KSS	-8.8961
PIP	-8.89659
TEE	-8.89805
STV	-8.89826
LVF	-8.89832
NII	-8.89854
DIS	-8.89857
GDR	-8.89928
FLF	-8.90201
ARQ	-8.90266
GKI	-8.90296
NIN	-8.90346
VTE	-8.90455
SRA	-8.90469
PAE	-8.90484
ERF	-8.90522
TVD	-8.90533
TDP	-8.90564
EAI	-8.90797
ENE	-8.90799
VTP	-8.90872
TFS	-8.9088
ASD	-8.9094
IPA	-8.90942
LEL	-8.90943
ETI	-8.9097
AVQ	-8.91016
NVS	-8.91032
AYL	-8.91112
IAT	-8.91177
SDG	-8.91205
SPP	-8.91205
LNA	-8.9121
RLK	-8.91218
KIN	-8.91274
EGL	-8.91297
NAT	-8.91381
GGE	-8.91585
FSG	-8.91625
VEK	-8.91654
LQN	-8.91727
LVT	-8.91756
DRV	-8.91762
GAR	-8.91777
SKK	-8.91788
DKL	-8.91864
ESV	-8.91927
LPT	-8.91939
IER	-8.91943
YLD	-8.91964
EIL	-8.91967
IAR	-8.92046
PGR	-8.92063
TGV	-8.92085
VPP	-8.92282
LVQ	-8.92347
AFS	-8.92359
GGN	-8.92378
APR	-8.9243
YLN	-8.92482
SVD	-8.92495
SPR	-8.92548
IAK	-8.92581
LFF	-8.92723
PEG	-8.92755
SSQ	-8.9276
IIA	-8.92768
ESI	-8.92814
ANL	-8.92827
IAV	-8.92923
LDQ	-8.92959
DSI	-8.92976
IVL	-8.92988
EKV	-8.92993
FAG	-8.93029
SVE	-8.93041
KQK	-8.93062
VKE	-8.93117
IDL	-8.93201
GRT	-8.93268
LNR	-8.93281
ELN	-8.93307
AKL	-8.9337
ILE	-8.93397
IKD	-8.93399
GQP	-8.93482
ELT	-8.93503
EDG	-8.93524
DIA	-8.93579
NIT	-8.93629
DQL	-8.93654
TIE	-8.937
TGN	-8.93707
VST	-8.93724
AEK	-8.93843
GGF	-8.93858
GLE	-8.93989
SYS	-8.94038
GVD	-8.94123
LRT	-8.94226
AQG	-8.94275
SDE	-8.94403
DSV	-8.94471
FLN	-8.94482
TSV	-8.94522
GEE	-8.94536
DYL	-8.94575
LPK	-8.94715
FAS	-8.94791
GDP	-8.94817
DVI	-8.94924
SVR	-8.94928
ITN	-8.9498
DDI	-8.95037
KLD	-8.95113
EEG	-8.95118
TVN	-8.95135
KDL	-8.95144
IST	-8.95194
TVP	-8.9523
GII	-8.95236
TID	-8.95263
PPT	-8.95295
RRP	-8.9539
IIL	-8.95434
VRG	-8.95502
IRN	-8.95524
WLA	-8.95567
LGY	-8.95576
GID	-8.95617
QQA	-8.95628
LQD	-8.95642
INK	-8.95661
FLD	-8.95669
NIK	-8.9573
QLK	-8.95792
INS	-8.95822
SEA	-8.95973
QAV	-8.96007
ATD	-8.96058
III	-8.96103
DKI	-8.96146
AIT	-8.96176
RNL	-8.96208
TAI	-8.9645
DVS	-8.96517
NTT	-8.9658
RFR	-8.96612
DLN	-8.96718
KKY	-8.96744
LFV	-8.96859
LDV	-8.96887
ENG	-8.96899
SDI	-8.9694
SKL	-8.96941
ALH	-8.97208
ELP	-8.97223
NGI	-8.97224
KAA	-8.97234
IRD	-8.97234
SID	-8.97238
FEK	-8.97258
ALN	-8.973
EVI	-8.97311
EVA	-8.97335
GGI	-8.97346
GKS	-8.9741
SIV	-8.97431
AAM	-8.97448
FAD	-8.97451
PAR	-8.97628
FLI	-8.97635
TIN	-8.97658
VFL	-8.97675
LAF	-8.97677
KGI	-8.97759
EPV	-8.97806
SSSS	-8.97808
KVE	-8.97837
LVK	-8.97898
ISP	-8.97905
NDI	-8.9794
GQV	-8.97978
IVN	-8.9802
EDA	-8.98113
IAN	-8.98246
SFF	-8.98257
ADP	-8.98284
NTS	-8.98324
PEE	-8.98405
VKK	-8.98466
VDS	-8.98617
GPV	-8.98703
LNN	-8.98736
▁MV	-8.9883
ADI	-8.98897
KIS	-8.98953
SGP	-8.99003
FSK	-8.99016
VTT	-8.99017
TPV	-8.99024
GIT	-8.99041
NLP	-8.99041
GNI	-8.99057
IPS	-8.99111
STI	-8.99143
RNR	-8.99252
AKE	-8.99299
TRS	-8.9931
SFT	-8.99374
HLA	-8.99374
RGE	-8.99374
SRG	-8.99377
LKP	-8.99384
ITL	-8.99401
ASI	-8.99448
TGI	-8.99526
QAE	-8.99694
IPI	-8.99824
NRL	-8.99949
EER	-8.99951
NAA	-8.99972
IDK	-9.00065
ERG	-9.0007
EAD	-9.00088
ESA	-9.00097
VFS	-9.00106
SQL	-9.0013
VLQ	-9.00281
PEA	-9.00288
YLA	-9.00299
AGN	-9.00303
ASQ	-9.00339
VKA	-9.00419
EQE	-9.00457
TVK	-9.00483
IAI	-9.00547
VES	-9.00565
DFD	-9.00582
HPD	-9.00601
VFD	-9.00608
FDE	-9.00734
FIS	-9.00801
EYL	-9.00827
ITE	-9.0084
NGV	-9.0086
EVD	-9.00862
VFV	-9.00872
ILV	-9.00905
KLR	-9.01
FGS	-9.01051
VDP	-9.01419
TYT	-9.01431
EEF	-9.01462
SIG	-9.01531
LEP	-9.01567
SVI	-9.01569
EIS	-9.01576
TNT	-9.01593
MLL	-9.01623
RRI	-9.01639
AVF	-9.01657
IKS	-9.0168
DVT	-9.01779
REG	-9.01781
GSF	-9.01854
LIF	-9.01905
TRT	-9.01927
RFL	-9.01944
DSE	-9.01945
SDP	-9.01949
IDN	-9.01951
EIV	-9.02012
FVL	-9.02016
SFA	-9.02021
LFD	-9.02086
VLK	-9.02101
SGQ	-9.02218
FKK	-9.02244
FVA	-9.02332
EQI	-9.02353
LKT	-9.0237
ADS	-9.0241
LYR	-9.0242
ART	-9.02458
RIV	-9.02492
GES	-9.026
RYL	-9.02617
SED	-9.02763
VPE	-9.02767
NLE	-9.02786
DAP	-9.02794
TRR	-9.02877
TRL	-9.02884
TDG	-9.0289
SNP	-9.02953
VNA	-9.02991
DFS	-9.03002
LIK	-9.03006
STD	-9.03031
LPQ	-9.03044
RKK	-9.03061
PET	-9.03069
ATI	-9.03083
AEI	-9.03089
QGL	-9.03096
LDT	-9.03105
VIL	-9.03171
ISR	-9.03228
DRA	-9.03235
SEI	-9.03243
INE	-9.03244
VPS	-9.03311
NDL	-9.03327
NAL	-9.03435
ARP	-9.03506
EGD	-9.03518
NEL	-9.03636
SNG	-9.03652
QSS	-9.03665
DDP	-9.03674
GDT	-9.03697
SGF	-9.03702
FLR	-9.03735
EIA	-9.03819
RAS	-9.03886
DSG	-9.03888
PSR	-9.04025
TIP	-9.04065
SDT	-9.04071
HLR	-9.0418
RTG	-9.04269
DTV	-9.0433
FDL	-9.04384
NTL	-9.04393
EAF	-9.04401
SQP	-9.04401
VQA	-9.04401
DIK	-9.04412
SIE	-9.04413
DGN	-9.04454
KYL	-9.04591
IDP	-9.04592
PDL	-9.04599
AGK	-9.04628
RPL	-9.0468
SRT	-9.04683
VDR	-9.04718
FSP	-9.04755
QAR	-9.0476
LNQ	-9.04776
EGV	-9.04808
LVI	-9.04851
LGP	-9.04944
AET	-9.05083
RKA	-9.05095
FAL	-9.05101
GDE	-9.05145
SPD	-9.05218
VIE	-9.05287
QIL	-9.05296
LII	-9.05312
IFL	-9.05314
VGT	-9.05409
▁MQ	-9.05419
FSD	-9.05422
PRS	-9.05472
LAH	-9.05523
TIL	-9.05568
PRR	-9.05577
VRS	-9.0562
GGP	-9.05658
ATE	-9.05776
REI	-9.05862
REE	-9.05897
AGP	-9.05917
GQL	-9.06039
FVG	-9.06057
TSD	-9.06097
DSA	-9.0611
TIK	-9.06122
NNS	-9.06134
TSN	-9.06138
ETG	-9.06147
AES	-9.06149
RVG	-9.06151
PGV	-9.06155
TRA	-9.06223
EED	-9.06236
AAN	-9.0625
NSK	-9.06252
ELI	-9.06314
SET	-9.06387
DII	-9.0639
PNP	-9.06399
DAT	-9.06409
RSV	-9.06415
LRH	-9.06467
NKL	-9.06533
FFS	-9.06535
VGE	-9.06562
PVR	-9.06611
AQQ	-9.06623
NKN	-9.06631
FGA	-9.06634
VAI	-9.06646
QRI	-9.06663
SKI	-9.06726
HAA	-9.0675
GNA	-9.06797
KNN	-9.06802
PDD	-9.06981
PDS	-9.07142
KGL	-9.07146
FVS	-9.07154
SIN	-9.07272
SDV	-9.07276
TDE	-9.07279
ALAA	-9.07279
NAI	-9.07297
NGG	-9.07485
ITK	-9.07514
KKA	-9.07706
SNI	-9.07748
SPV	-9.07776
IVE	-9.07857
IGV	-9.0788
PSV	-9.07883
TPG	-9.07899
IND	-9.0795
TLF	-9.0798
QVA	-9.08048
LYL	-9.08061
VRL	-9.08086
FGI	-9.08097
IQK	-9.08109
RLF	-9.08127
RFA	-9.08143
TSI	-9.08172
RYR	-9.08182
SEP	-9.08186
IRS	-9.08199
TTI	-9.08213
SFD	-9.08276
NRI	-9.08374
YSS	-9.08392
DDF	-9.0841
VKD	-9.08443
KLT	-9.08485
QRA	-9.08498
EFE	-9.08537
IDR	-9.08538
PGD	-9.08566
RLH	-9.08569
RRQ	-9.08609
GGK	-9.08771
ITT	-9.08802
SAF	-9.08857
DGI	-9.08906
NTI	-9.09042
QAI	-9.09056
QLP	-9.09072
DTA	-9.09096
PES	-9.09128
LGT	-9.09136
RFG	-9.09187
DVP	-9.09268
ISF	-9.09292
PGE	-9.09432
LPI	-9.09443
TVG	-9.09504
ENK	-9.09525
GFD	-9.09552
EQV	-9.09583
REV	-9.09667
KKR	-9.09696
EDD	-9.09732
GFL	-9.09761
GAF	-9.09832
LLC	-9.09922
PPG	-9.09935
VGR	-9.09953
FDA	-9.09968
RIG	-9.09978
RTP	-9.10111
AII	-9.10119
ARD	-9.10159
AML	-9.1016
FGF	-9.10174
DAR	-9.10324
TTD	-9.10326
QAG	-9.10327
TPD	-9.10387
VEL	-9.10435
HRL	-9.1045
TES	-9.10498
NEN	-9.10663
LTI	-9.10698
ENV	-9.1075
FLP	-9.10766
GTY	-9.10857
GNT	-9.1087
SKP	-9.10894
EVT	-9.10898
FSA	-9.10917
VSF	-9.10944
RGV	-9.10989
VAQ	-9.11018
RPS	-9.11026
LDN	-9.11029
GKR	-9.1103
RTV	-9.11038
IGD	-9.11055
SYL	-9.1113
SIF	-9.11161
AALA	-9.1117
SKE	-9.11292
GGY	-9.11292
PTG	-9.11305
DFE	-9.11364
FDP	-9.11383
AQV	-9.11395
ILP	-9.11503
KEF	-9.11534
GNP	-9.11581
SFG	-9.11661
NEK	-9.11711
SNN	-9.11716
IEQ	-9.11741
SRI	-9.11776
LNG	-9.11784
VVF	-9.11835
KSF	-9.11893
KQI	-9.11971
RPD	-9.11989
DEF	-9.12025
GAE	-9.12084
STN	-9.12088
PPE	-9.12122
ITV	-9.12145
LIT	-9.12172
LFI	-9.12211
EAQ	-9.12241
PEL	-9.12296
AAH	-9.12522
NLD	-9.1258
IDT	-9.12586
RSP	-9.12635
FTS	-9.12663
ADT	-9.12683
RRE	-9.12697
PVE	-9.12819
GDF	-9.12821
IPE	-9.12835
SEK	-9.12851
SIK	-9.12853
EGA	-9.12927
QKI	-9.12951
DDS	-9.12977
FVD	-9.12983
QLV	-9.13012
PGQ	-9.13084
AFR	-9.13099
KGE	-9.13118
IRR	-9.13196
LYG	-9.13242
PLD	-9.1328
TRP	-9.1338
KKN	-9.13387
AFD	-9.13418
SNT	-9.13425
TDD	-9.13461
ERK	-9.13462
GVF	-9.13526
EIT	-9.13528
TEL	-9.13686
ETK	-9.13686
KLF	-9.13689
NTN	-9.13746
EGG	-9.13756
ASF	-9.13785
RHR	-9.13878
GPL	-9.13986
HSL	-9.13994
PPL	-9.14039
VVN	-9.14046
RRF	-9.14087
LIQ	-9.14407
LFP	-9.14427
TKE	-9.14458
KLQ	-9.14508
DNL	-9.1451
LSH	-9.14536
YGL	-9.14595
CSS	-9.14684
VSK	-9.14687
SVF	-9.1472
CGK	-9.1476
TDL	-9.14822
EPG	-9.14835
DVR	-9.1484
RPP	-9.14846
AED	-9.14861
ESD	-9.14906
QEI	-9.14916
QRQ	-9.14926
TKK	-9.14938
IGF	-9.14949
LKL	-9.14951
ALM	-9.15009
FKN	-9.1503
SVK	-9.1503
FGV	-9.15049
KID	-9.15107
TTN	-9.1511
GKK	-9.15177
PGL	-9.15178
DPT	-9.15234
VIT	-9.15403
PLF	-9.15407
NDN	-9.15417
FFL	-9.15525
GPR	-9.15576
EKY	-9.15633
▁MKK	-9.15746
EDF	-9.15778
DIT	-9.15845
YLR	-9.15895
KEV	-9.15953
AEP	-9.16023
RRH	-9.1605
EAS	-9.16193
SLY	-9.16211
QNL	-9.16219
NDT	-9.16246
GSY	-9.16247
DST	-9.16259
EFL	-9.16276
IVI	-9.1628
VGI	-9.16333
LHR	-9.16364
TNS	-9.16392
TTE	-9.16395
LKG	-9.16426
FSN	-9.16459
EHL	-9.16519
GTD	-9.1662
FTG	-9.16661
IGT	-9.1667
PLG	-9.16671
ALY	-9.16673
IET	-9.16675
FLV	-9.16818
ISQ	-9.16864
DLQ	-9.16868
SKT	-9.16889
VTR	-9.16922
KRR	-9.16931
VTI	-9.16971
FLE	-9.17014
KKS	-9.17036
EPL	-9.17046
SAN	-9.17056
NVL	-9.17081
ARI	-9.17082
DGQ	-9.1711
QDL	-9.17213
DTS	-9.17284
FTL	-9.17294
IIK	-9.17301
EEQ	-9.1733
IPF	-9.1733
YLE	-9.17353
NNT	-9.17386
PTL	-9.17437
YSL	-9.17457
DTD	-9.17467
EKR	-9.17486
DRF	-9.17508
RRK	-9.17554
IVV	-9.17569
NLA	-9.17572
ESS	-9.17582
FDD	-9.17649
GTF	-9.17724
FIL	-9.17743
DRD	-9.17775
TSR	-9.17834
PPV	-9.17897
DAF	-9.17917
KFK	-9.17934
ISV	-9.17981
LPN	-9.18048
TKT	-9.18054
ITI	-9.18117
PRG	-9.18133
NAV	-9.18142
AKG	-9.18192
TIR	-9.18221
AYR	-9.18231
NQL	-9.18243
ALLA	-9.18348
ING	-9.18366
AGY	-9.18385
LQG	-9.18438
SAQ	-9.1844
TGP	-9.18454
QLT	-9.18479
IIT	-9.18508
LIR	-9.1852
GKA	-9.18553
IVK	-9.18662
EGI	-9.1872
QGR	-9.18731
TSE	-9.18779
LGQ	-9.18841
KTE	-9.18842
LIP	-9.18879
FFF	-9.19029
EET	-9.19048
HAL	-9.19066
KTV	-9.19069
IGK	-9.19082
HLP	-9.19123
NPS	-9.19124
SFV	-9.19174
PVI	-9.19246
IIF	-9.19263
QLD	-9.19265
QSA	-9.19268
LTF	-9.1928
IGN	-9.19308
VKV	-9.19316
IYL	-9.19381
QIA	-9.19384
DES	-9.19407
VND	-9.19419
KDG	-9.19445
VSN	-9.19453
SVN	-9.19534
NAN	-9.19568
KVV	-9.1959
ILR	-9.19615
QLG	-9.19693
LGK	-9.1971
LYA	-9.19714
IFG	-9.1972
GFT	-9.19836
QQR	-9.19846
GED	-9.19874
FSI	-9.19888
GHG	-9.19963
LQL	-9.20031
FEE	-9.20039
DFL	-9.20049
YAA	-9.2007
▁MF	-9.20145
KDF	-9.20182
GRF	-9.20193
IAQ	-9.20193
AVK	-9.20202
IFI	-9.20274
LNP	-9.20293
EKG	-9.20322
GVE	-9.20365
REK	-9.20367
KAV	-9.20383
DTI	-9.2047
LFN	-9.20547
QSQ	-9.20594
QEA	-9.20607
PIL	-9.20633
IEG	-9.20637
QPG	-9.2067
KLY	-9.20781
HRR	-9.20843
LGN	-9.20851
ITP	-9.20866
EVS	-9.20871
FEN	-9.20899
ADF	-9.21009
TAQ	-9.21051
KEA	-9.21053
VVI	-9.21145
RDV	-9.21168
VSI	-9.21213
NDS	-9.21225
NGQ	-9.21297
NNK	-9.21391
GQA	-9.21545
KAF	-9.21546
RHL	-9.21596
YAD	-9.21596
IQN	-9.21597
ELF	-9.21802
RRT	-9.21888
SIR	-9.21974
DKV	-9.22072
EIN	-9.22088
KYK	-9.22141
VEN	-9.22149
HLS	-9.22184
CLL	-9.22293
QPP	-9.22356
AVN	-9.2238
APD	-9.22391
RAD	-9.22406
GGQ	-9.22417
GVY	-9.22441
DPV	-9.22471
GIE	-9.22509
IVT	-9.22522
TQT	-9.22538
FID	-9.22559
SHS	-9.22579
RVS	-9.22587
WLL	-9.22596
NVI	-9.22604
QEQ	-9.22636
MLS	-9.22652
QLI	-9.22658
GYS	-9.22709
DLF	-9.22764
VDT	-9.22769
IAP	-9.22775
LSY	-9.2279
KKV	-9.22887
NVN	-9.22918
SFI	-9.22951
AKV	-9.22985
RPV	-9.23007
DKK	-9.23012
RLI	-9.23096
LQP	-9.231
VKN	-9.23136
DEP	-9.23176
SAK	-9.23201
TFD	-9.23211
FIG	-9.23223
ETP	-9.23316
KLA	-9.23499
PLI	-9.23505
QTA	-9.2357
FAV	-9.23571
TAN	-9.23608
PIS	-9.23736
SGY	-9.23768
IPP	-9.23805
LFE	-9.2384
SDN	-9.23862
LYE	-9.23908
SEG	-9.23952
STR	-9.24057
EEM	-9.24061
FIN	-9.24085
FTD	-9.24144
SRK	-9.24146
WLR	-9.24191
ANP	-9.24247
SIY	-9.2426
GQT	-9.24308
DTT	-9.2437
KSN	-9.24437
ESK	-9.2451
VTF	-9.24527
VET	-9.24532
PRA	-9.24545
TAK	-9.24549
KIT	-9.24566
VEP	-9.24628
ANV	-9.24669
FED	-9.24696
TEP	-9.24701
RAK	-9.24708
GYA	-9.24777
DIN	-9.24834
VAK	-9.24837
VAN	-9.24899
VEQ	-9.24925
STK	-9.24963
NPE	-9.24977
FSR	-9.25046
KSE	-9.25055
QEE	-9.25061
TVQ	-9.25093
FTA	-9.25128
ILQ	-9.2523
SEN	-9.25292
RAI	-9.25293
QPL	-9.25335
TGQ	-9.25348
EAM	-9.2535
FAR	-9.25405
QLN	-9.25423
DPK	-9.25435
VKS	-9.2548
PSD	-9.25569
FRK	-9.25585
TSK	-9.25661
TVI	-9.25667
IVF	-9.25714
SDF	-9.25729
IDF	-9.25761
TEK	-9.25797
AFE	-9.25851
EQQ	-9.25857
STE	-9.25911
DRP	-9.25932
FIK	-9.2596
YVD	-9.25971
GTR	-9.25975
IFN	-9.26005
FSV	-9.26062
FLT	-9.26173
KAG	-9.26181
HGG	-9.26205
FAE	-9.2624
FDG	-9.26257
LRV	-9.26268
QVV	-9.26371
MLG	-9.26387
KEY	-9.26456
LLY	-9.26499
VNV	-9.26505
DIP	-9.26538
FKD	-9.26588
VPD	-9.26631
RKI	-9.26657
ELY	-9.26659
TNP	-9.26678
TIG	-9.26729
EEN	-9.26743
VIN	-9.26744
NGE	-9.2682
QSI	-9.26852
AIQ	-9.26967
ACA	-9.26975
GDY	-9.27018
KTS	-9.27036
DFV	-9.27059
EAT	-9.27094
QVR	-9.271
IPG	-9.27132
PNG	-9.27143
GLY	-9.27147
PEV	-9.27151
PPPP	-9.27166
LQT	-9.27216
TNL	-9.27295
AQS	-9.2732
GSN	-9.27384
IIE	-9.27433
GNS	-9.27467
NLV	-9.27495
ARK	-9.27513
FVF	-9.27544
DFI	-9.27547
KTF	-9.27668
EIQ	-9.27714
SKD	-9.27768
IDI	-9.27824
YGG	-9.27842
TQA	-9.2785
KYI	-9.27861
GYV	-9.27889
NPA	-9.27896
LFR	-9.27898
VPT	-9.27906
EKF	-9.27917
PSE	-9.2794
EQR	-9.27969
QGQ	-9.2819
SRF	-9.28226
KAR	-9.28237
PRT	-9.28261
NFS	-9.2829
TFA	-9.28305
AAY	-9.28311
GIR	-9.28338
PVG	-9.28349
PRL	-9.28349
LDI	-9.28353
HEL	-9.28372
FTV	-9.28415
LHL	-9.28584
NLQ	-9.28643
NIP	-9.28668
FDS	-9.28732
LHA	-9.28733
DNI	-9.28755
NLR	-9.28848
QTI	-9.28852
FSE	-9.28937
AYG	-9.28946
HSS	-9.28959
KVT	-9.2899
QRV	-9.29018
FAP	-9.29064
FTP	-9.29101
YLG	-9.29119
AHL	-9.29125
PTV	-9.292
VAF	-9.29202
TED	-9.29224
AFT	-9.29231
NQI	-9.29255
FIF	-9.29278
STF	-9.29279
ASK	-9.29319
NGL	-9.29372
MGL	-9.2948
ERD	-9.29482
ANR	-9.29537
PFL	-9.29609
SNA	-9.29621
ETR	-9.2972
NLF	-9.29723
TKP	-9.29873
PDE	-9.29892
SVQ	-9.29899
IGR	-9.29901
IQS	-9.29903
QIK	-9.29972
NGA	-9.29984
YGI	-9.30046
LMA	-9.30134
SKN	-9.30152
LGM	-9.30277
YKK	-9.30293
ETT	-9.30294
GYL	-9.30295
LVH	-9.30334
ALC	-9.30355
RLN	-9.30398
NVK	-9.3042
TNA	-9.30488
GRY	-9.30523
KDS	-9.30645
AQE	-9.30697
FGD	-9.30725
DKD	-9.30736
KSV	-9.30852
VTN	-9.30997
SCS	-9.31
NID	-9.31088
SPG	-9.31101
FRD	-9.31162
TAF	-9.31164
RAQ	-9.31279
GIY	-9.31294
IAF	-9.31307
FER	-9.31317
FVP	-9.31361
KRF	-9.3138
GEK	-9.31383
QVQ	-9.31443
PIV	-9.31456
KVS	-9.31472
ATQ	-9.31494
PDT	-9.3158
KLG	-9.31697
AKS	-9.31747
QIE	-9.3181
IRQ	-9.31838
KPI	-9.3184
SSY	-9.31858
ESF	-9.31897
DVK	-9.31916
KVN	-9.31934
TII	-9.31954
FST	-9.32135
VRQ	-9.3216
GAN	-9.3216
SQA	-9.32203
RID	-9.3231
NYL	-9.3235
KIV	-9.32356
SEV	-9.3236
SPQ	-9.32493
RYG	-9.32497
TIV	-9.32499
SKA	-9.32533
LYS	-9.32543
TKS	-9.32545
TTK	-9.32568
IYN	-9.32639
GGGG	-9.32715
PIT	-9.32738
QKQ	-9.32767
SNV	-9.32825
KLV	-9.32835
QVE	-9.32836
TSF	-9.3284
SRV	-9.32879
GIF	-9.32891
YEK	-9.3291
YLI	-9.32945
PPQ	-9.32983
QEK	-9.33003
RAF	-9.33017
VRP	-9.33019
FDR	-9.33026
YLP	-9.33036
AGM	-9.33112
EES	-9.3313
MLE	-9.3327
LNI	-9.33288
DGF	-9.33331
PHP	-9.33337
DRE	-9.334
DLY	-9.33409
INL	-9.33423
DEN	-9.3343
CLS	-9.33439
VSQ	-9.33461
FVV	-9.33471
GFI	-9.33522
SFN	-9.33534
GLK	-9.33613
SFE	-9.33629
KTT	-9.33642
TLY	-9.33668
IPK	-9.33694
QAK	-9.33773
DYI	-9.33807
GRD	-9.33813
YKN	-9.33933
MLR	-9.33975
SQT	-9.34012
HVL	-9.34052
LLM	-9.34059
YTL	-9.34083
RIS	-9.34149
KAS	-9.34284
QSV	-9.34394
ENA	-9.34397
VFE	-9.3442
KPV	-9.34433
PKG	-9.34436
YGY	-9.34476
WLG	-9.3449
HGL	-9.34501
MAL	-9.34516
NEE	-9.34579
QPA	-9.34608
RNA	-9.34609
EGS	-9.34685
EIG	-9.34767
IQE	-9.34774
IKA	-9.34789
TTR	-9.34826
NET	-9.34907
VNE	-9.34909
NSF	-9.34974
NGD	-9.34996
YFS	-9.35141
YSN	-9.35192
TNN	-9.35204
LFT	-9.35223
LYK	-9.35238
REQ	-9.35258
VIP	-9.35297
GSE	-9.35461
NAK	-9.3554
YAL	-9.3554
YRL	-9.35568
TKA	-9.35633
EKN	-9.35756
PVD	-9.35788
KKD	-9.35986
SHL	-9.35991
IYS	-9.36086
VYG	-9.36247
GND	-9.36309
QVK	-9.36332
GYR	-9.36358
FDK	-9.36359
FVN	-9.36411
NAG	-9.36504
EKQ	-9.36569
DQI	-9.36585
PDV	-9.36585
TYS	-9.36661
PSQ	-9.3674
VGP	-9.36806
ATF	-9.36813
LNT	-9.36841
FIA	-9.36957
QTV	-9.3697
RFE	-9.37032
KPF	-9.37059
GQS	-9.37117
AIK	-9.37186
EDK	-9.37189
QSG	-9.37205
EVQ	-9.37219
DVF	-9.37232
PTE	-9.37237
EVF	-9.37263
KGF	-9.3734
HDL	-9.37354
KLP	-9.37404
YLY	-9.3743
KKG	-9.37432
ADQ	-9.37435
LGH	-9.37481
FLQ	-9.37584
IGE	-9.37644
AQT	-9.37689
LYD	-9.37732
FDF	-9.37842
SER	-9.37869
PTR	-9.37885
VVK	-9.37901
GPS	-9.3792
DEK	-9.37997
RFV	-9.38004
AAC	-9.38008
ETS	-9.38009
ANS	-9.38019
KNG	-9.38022
NAD	-9.3804
KTA	-9.38066
VDF	-9.38202
LEH	-9.3821
SQI	-9.38233
NPK	-9.38238
TDI	-9.38257
ASN	-9.38282
PLE	-9.3829
YSD	-9.38379
QNI	-9.38509
NIE	-9.38517
VLH	-9.38523
RSF	-9.38538
AHR	-9.38563
GCG	-9.38605
VKR	-9.38621
VNL	-9.38687
RDI	-9.38702
RLY	-9.38705
YLF	-9.38718
PKS	-9.38723
NSG	-9.38754
SIQ	-9.38865
FPS	-9.38895
NDD	-9.38928
QAS	-9.38937
INA	-9.38951
YID	-9.38988
SFP	-9.39009
RAT	-9.3902
KVY	-9.3902
YSY	-9.39039
YRD	-9.3904
KKQ	-9.39171
EME	-9.39184
RGS	-9.3932
NSV	-9.39325
EPA	-9.39326
QPS	-9.39372
KKF	-9.39404
QIQ	-9.39412
LDF	-9.39447
HLD	-9.39461
IEI	-9.39491
QPQ	-9.39498
YDL	-9.39505
EFD	-9.39537
NVV	-9.3954
AGH	-9.39553
KNE	-9.39567
KGV	-9.39603
QYL	-9.39659
VNS	-9.39671
RYA	-9.39681
DNV	-9.39698
AIP	-9.39711
FAK	-9.39719
EIP	-9.39723
IFD	-9.39814
GNY	-9.39834
VPI	-9.39926
KIF	-9.39933
RFD	-9.39939
LEV	-9.39949
RDE	-9.39975
AIN	-9.39976
IKT	-9.39999
SKG	-9.40026
VGF	-9.40101
TQS	-9.40191
KIY	-9.40219
RSI	-9.40257
ARH	-9.40295
IPT	-9.40338
GFR	-9.40356
VKG	-9.40404
VQE	-9.4041
SDR	-9.4046
RST	-9.40464
SKR	-9.40482
QPV	-9.405
QKK	-9.40515
VYD	-9.40586
VQV	-9.40626
TPQ	-9.40641
DGY	-9.40652
FRR	-9.40657
LNF	-9.40665
AYV	-9.40715
NSD	-9.40729
DND	-9.40744
DYV	-9.40747
QII	-9.40755
VVQ	-9.40775
VIR	-9.40795
DET	-9.408
NKT	-9.40834
DTE	-9.4098
FRS	-9.40983
EEY	-9.4101
SRE	-9.41042
DSN	-9.41073
AKP	-9.4108
EKD	-9.4108
VPF	-9.4108
IVR	-9.41212
EYE	-9.41238
KPL	-9.41238
YSF	-9.41246
QHL	-9.4127
INT	-9.41298
KER	-9.4134
SLH	-9.41409
SDK	-9.41436
QTQ	-9.41453
FFG	-9.41479
DIR	-9.41505
HLK	-9.41538
TRE	-9.41588
KNS	-9.41604
DQV	-9.41624
DSF	-9.41646
PFS	-9.41703
EGF	-9.41736
AVAA	-9.41747
IPD	-9.41751
KSG	-9.41774
YDP	-9.41844
RPE	-9.41914
DRR	-9.41926
GFE	-9.42025
KVD	-9.4203
ETF	-9.42046
TGF	-9.42066
KIR	-9.42122
KST	-9.42165
GEY	-9.42204
MVA	-9.42218
TEI	-9.42224
NFN	-9.42395
CLA	-9.42414
FFI	-9.42425
CGG	-9.42434
KGN	-9.42436
KVF	-9.42468
ISY	-9.42522
KAN	-9.42545
IFA	-9.42561
NLY	-9.42563
RFS	-9.42656
AKQ	-9.42662
YAS	-9.42674
YIN	-9.42676
FVR	-9.42754
QVS	-9.42787
QGG	-9.42789
RHG	-9.42824
VYA	-9.42828
KDE	-9.42918
GRK	-9.42921
KDN	-9.43145
IDQ	-9.43156
RVP	-9.43164
TIQ	-9.43186
YSK	-9.43215
DKE	-9.43248
TSQ	-9.43289
INQ	-9.43313
YGS	-9.43328
NIF	-9.43388
DFG	-9.43406
DKA	-9.4347
EFK	-9.43474
YDE	-9.43491
AHG	-9.435
DSK	-9.43518
TQP	-9.43531
TDV	-9.4356
ESR	-9.43571
IKQ	-9.43574
LYN	-9.43671
KPE	-9.43675
ARF	-9.4369
FKE	-9.43715
GLN	-9.43721
VRT	-9.43729
YLQ	-9.43752
INI	-9.4376
WRR	-9.43765
RTS	-9.43822
NTV	-9.43879
RIK	-9.43881
HAR	-9.43926
FRN	-9.43956
TFL	-9.43967
AFF	-9.43989
PDR	-9.44032
SRN	-9.44092
RQQ	-9.44123
ETD	-9.4414
MAE	-9.44161
RKS	-9.44259
IDV	-9.44378
KKT	-9.44439
FVE	-9.44447
DNS	-9.44463
PFP	-9.44481
KTN	-9.44534
DTP	-9.44615
HPE	-9.4464
AIF	-9.4466
AAGA	-9.44774
TPI	-9.44775
SRD	-9.44785
EKS	-9.44793
YFD	-9.44801
FSQ	-9.44862
DNG	-9.44905
FES	-9.44933
DKN	-9.4494
LKI	-9.44945
NTP	-9.44962
GYT	-9.44965
KDV	-9.44978
NTA	-9.4498
SYT	-9.45078
MEE	-9.45084
TKL	-9.45152
NDK	-9.45239
QGK	-9.45251
YSI	-9.45264
NES	-9.4529
GRE	-9.45358
AAW	-9.45415
MKK	-9.45444
IRA	-9.45455
DAK	-9.4546
NFI	-9.45463
ENN	-9.4549
FVK	-9.45498
DYD	-9.45571
SPF	-9.45603
TDN	-9.45645
AWL	-9.45734
NNP	-9.45769
ATN	-9.45852
GEF	-9.45883
TFN	-9.459
NGY	-9.45956
YLT	-9.45963
KVR	-9.45979
QQP	-9.45984
KGY	-9.46006
PTD	-9.46044
YPD	-9.46057
YIK	-9.46107
VQR	-9.46126
AKD	-9.4619
FPD	-9.4623
EFV	-9.46232
FAN	-9.46239
TQL	-9.46243
NDP	-9.46253
IVP	-9.46255
YDA	-9.46353
GYD	-9.46382
VKP	-9.46385
LHD	-9.46404
NSP	-9.46451
FDV	-9.46485
ENF	-9.46533
QDI	-9.4658
RVI	-9.46591
IFF	-9.46675
LFQ	-9.4674
EKT	-9.46749
QVI	-9.46751
PFA	-9.46756
RVK	-9.46773
ERY	-9.46813
SPN	-9.46846
LAY	-9.46998
SQG	-9.47038
QFL	-9.47052
KNV	-9.47072
ANT	-9.47109
LHP	-9.47189
YGV	-9.47349
QKA	-9.47358
QKE	-9.47478
MAG	-9.4754
EML	-9.47595
AMR	-9.47607
FGP	-9.47626
NLG	-9.47628
KRS	-9.4767
RGI	-9.47683
RVT	-9.477
QIS	-9.47722
IPN	-9.47776
DVY	-9.47794
RSE	-9.47794
KEG	-9.47797
KMK	-9.47911
GQR	-9.47915
NPT	-9.47938
PIA	-9.47945
KFI	-9.47993
PQG	-9.48024
VRN	-9.48025
YAK	-9.48057
KPS	-9.48124
NIV	-9.48147
FTI	-9.48151
HTL	-9.48152
KRV	-9.48155
GQI	-9.48166
ITF	-9.48182
PQA	-9.48184
DIY	-9.4824
RNG	-9.48279
AKT	-9.4829
MEK	-9.48308
YIS	-9.48321
DHL	-9.48332
QQI	-9.48417
IFK	-9.48531
MLD	-9.48545
DDT	-9.48601
DVN	-9.48609
NDF	-9.48626
TVY	-9.48634
STQ	-9.48638
VFT	-9.48647
NIY	-9.48702
QSP	-9.48768
PVF	-9.4877
YNN	-9.48829
YVA	-9.48847
FGN	-9.48899
QGA	-9.48899
RQV	-9.48909
AQP	-9.48945
IIP	-9.48989
HLE	-9.49047
SPI	-9.49058
FNS	-9.49093
IKR	-9.49101
THT	-9.49134
KGS	-9.49135
PQS	-9.49208
IKI	-9.49275
RGD	-9.49362
RGF	-9.49433
YDD	-9.49442
NNF	-9.4948
RKG	-9.49496
RRD	-9.49543
TLH	-9.49545
EQK	-9.4957
RAP	-9.49606
SHP	-9.49694
RSK	-9.49705
YTV	-9.49814
QIR	-9.4982
MAS	-9.49824
LFK	-9.49854
RWR	-9.49926
TKD	-9.49927
DFA	-9.49939
FTF	-9.49939
RVD	-9.50073
NKS	-9.50095
SND	-9.50126
KTG	-9.50143
GFF	-9.50145
LHE	-9.50194
GLQ	-9.50365
PSF	-9.504
PER	-9.50417
SNF	-9.50423
YGF	-9.50469
FFA	-9.50486
TDK	-9.50574
PKT	-9.50667
LAM	-9.50692
NKE	-9.50709
VRK	-9.50712
MRR	-9.50757
MSS	-9.50798
RLW	-9.50824
GVK	-9.50827
VEI	-9.50831
SYA	-9.50881
NQN	-9.50885
HLV	-9.50906
RII	-9.50933
PNS	-9.50978
ENS	-9.51028
ELM	-9.51031
MTA	-9.51051
KNY	-9.51053
YTD	-9.51059
SSH	-9.51068
NDV	-9.51085
SRQ	-9.51123
VNN	-9.51136
APQ	-9.51186
FAF	-9.51235
TDR	-9.51282
KNF	-9.51291
HHH	-9.51394
DAQ	-9.51428
ELH	-9.51468
CAA	-9.51496
DFN	-9.51517
KAT	-9.51556
NFK	-9.51594
MGG	-9.51641
ALW	-9.51648
TFE	-9.51695
WLD	-9.51711
SPK	-9.51775
NFT	-9.51788
KHL	-9.51812
YFL	-9.51815
IRT	-9.51847
EDS	-9.51865
ERQ	-9.51887
TPR	-9.51898
VQS	-9.51899
MAR	-9.51921
FII	-9.52003
IDY	-9.52015
AFI	-9.52021
QTP	-9.52029
TNG	-9.52052
NGF	-9.52107
YGD	-9.52132
KTY	-9.52142
IGY	-9.52149
GIK	-9.52163
GMG	-9.52183
DTG	-9.52202
LHG	-9.52225
NYI	-9.5228
NYS	-9.52309
GNF	-9.52358
FTN	-9.52381
HLH	-9.52425
YTY	-9.5247
WLS	-9.52511
LYQ	-9.5253
FRE	-9.5258
KRN	-9.52591
EGT	-9.52638
TEN	-9.52691
GGW	-9.52705
KSR	-9.52708
QTS	-9.52753
YVL	-9.52766
FNN	-9.52824
VTK	-9.52834
EIF	-9.52917
MLK	-9.52954
RVQ	-9.52991
YVN	-9.53012
PII	-9.53046
SVY	-9.53132
MVL	-9.53147
QRE	-9.5319
LNV	-9.53196
FPE	-9.53211
FNL	-9.53218
IYD	-9.53228
YGN	-9.53247
NAP	-9.53248
VDI	-9.53295
TGY	-9.53306
KET	-9.53316
EFI	-9.53324
PLH	-9.53384
RVF	-9.53462
LAAL	-9.53483
SFR	-9.53514
ITR	-9.5353
TKI	-9.53543
QEV	-9.53633
RHA	-9.53656
SKV	-9.53658
PPK	-9.53685
EYI	-9.53702
KDY	-9.53834
REF	-9.53865
FPL	-9.53882
KIA	-9.53909
AWA	-9.5402
IYK	-9.5413
DIF	-9.54158
GKE	-9.54221
HGR	-9.54224
LTH	-9.54255
RGP	-9.54265
SYG	-9.54276
YEN	-9.54317
QNQ	-9.54329
LEI	-9.54413
ACG	-9.5442
YFN	-9.54453
QGI	-9.54583
AQK	-9.54617
PAQ	-9.5463
KAY	-9.54693
VMA	-9.54797
EKM	-9.54817
TFG	-9.54858
NED	-9.54868
NTK	-9.54889
GDK	-9.54933
KSA	-9.54944
ADK	-9.54986
PFV	-9.55
ERM	-9.55028
NPF	-9.55111
GTE	-9.55112
YVG	-9.55119
YVS	-9.55142
PNA	-9.55143
FEG	-9.55289
YRK	-9.5531
TTQ	-9.5531
HVA	-9.5534
EVG	-9.55354
GGM	-9.55354
TVF	-9.55396
YLV	-9.55435
LDH	-9.55494
YSG	-9.55516
HLQ	-9.55559
AVM	-9.55574
VPR	-9.55579
YGA	-9.55602
DNP	-9.55684
SQN	-9.55697
GRW	-9.55718
FIP	-9.55759
INP	-9.55824
GKD	-9.55863
TEV	-9.55919
EAY	-9.55957
KFL	-9.56032
PQT	-9.56085
DRS	-9.56087
RNI	-9.56144
DDY	-9.56227
YAG	-9.56238
FPG	-9.56247
RTI	-9.56268
FKS	-9.56294
QQQQQQ	-9.56315
NVD	-9.56321
GTN	-9.56382
HIL	-9.56423
GAY	-9.56454
RMR	-9.56454
DPQ	-9.56471
PLQ	-9.5659
KGR	-9.56599
NNQ	-9.56624
GGH	-9.56694
LML	-9.56699
YDS	-9.5677
MLV	-9.56813
HPS	-9.56818
YRN	-9.56844
NRK	-9.56917
FAT	-9.5692
PYL	-9.56948
SNE	-9.56999
FNK	-9.57071
KES	-9.57136
VIF	-9.57171
PSI	-9.57173
RDF	-9.5718
SQQ	-9.57189
GVN	-9.57205
VIK	-9.57231
YAE	-9.57232
VDN	-9.57276
LHS	-9.57344
QER	-9.57422
EQG	-9.57456
PEN	-9.57459
NRN	-9.57556
TER	-9.57594
ILY	-9.5761
YTS	-9.57639
FGK	-9.5765
NSA	-9.57658
DYE	-9.57661
YIL	-9.57682
GPD	-9.57705
DGP	-9.57717
DPL	-9.57742
AVY	-9.57744
KEQ	-9.57758
QGS	-9.57791
TNI	-9.57808
YVP	-9.57846
YAN	-9.57857
FIE	-9.57932
IEP	-9.57956
MSA	-9.57966
IKP	-9.57983
SDY	-9.58012
END	-9.58029
GNR	-9.58057
NVP	-9.58065
RQI	-9.5809
RFP	-9.58094
EVP	-9.58129
VGN	-9.58143
QDA	-9.58184
LPH	-9.58209
LLW	-9.58231
FGT	-9.58232
KYF	-9.58246
SNK	-9.58253
DSP	-9.5828
IIV	-9.58315
HRA	-9.58322
DRY	-9.58348
FDN	-9.58384
GMA	-9.58384
FGR	-9.58399
ENP	-9.58422
SEQ	-9.58424
FFD	-9.58453
IFT	-9.5848
HRD	-9.58483
SSC	-9.58487
QQV	-9.58507
RQG	-9.58653
FTK	-9.58684
LYP	-9.587
WLE	-9.58732
NNNN	-9.58734
LHQ	-9.58735
RKE	-9.58801
TRK	-9.58932
YYY	-9.5895
SFK	-9.59009
QVT	-9.59013
WAA	-9.59014
QGV	-9.59054
DIQ	-9.59065
PGF	-9.59077
VKT	-9.59135
VLC	-9.59162
EVY	-9.59225
AAVA	-9.59229
HSP	-9.59274
AGAA	-9.59389
CGS	-9.59425
YNL	-9.59455
YDY	-9.59475
AKI	-9.59485
VDK	-9.59512
DEY	-9.59535
KQE	-9.59566
AYD	-9.59693
SEF	-9.59746
YRR	-9.59853
NEV	-9.59949
RRW	-9.59952
EIY	-9.59983
ERT	-9.60016
VNP	-9.60033
TEQ	-9.60034
VQG	-9.60078
GKY	-9.6011
GHS	-9.60115
LCL	-9.60167
NPL	-9.60179
IYG	-9.60214
PVQ	-9.60241
DAN	-9.60324
FFK	-9.60347
EST	-9.60373
FTT	-9.60429
FFN	-9.60448
HGA	-9.60493
YED	-9.60507
DAY	-9.60511
GHA	-9.60554
NRS	-9.6057
VYR	-9.60574
NGR	-9.60579
AWR	-9.60611
YKD	-9.60614
IEL	-9.60622
KRE	-9.60645
IQD	-9.60718
TTF	-9.60744
VYV	-9.60844
RKV	-9.60845
VFN	-9.60892
EPI	-9.60896
DQA	-9.609
RTE	-9.60955
KEM	-9.6098
YVK	-9.60987
VYS	-9.61028
MSL	-9.61054
FAQ	-9.61063
GLW	-9.61073
NNG	-9.61093
AMV	-9.61095
DDN	-9.61113
NSY	-9.61151
NQS	-9.61163
AAAG	-9.61166
YEE	-9.6117
KAQ	-9.61201
AGW	-9.61254
VFR	-9.61268
FSY	-9.61316
AAPA	-9.6132
ATK	-9.61355
RHP	-9.61397
KGD	-9.61489
YAR	-9.61549
NKD	-9.61559
AMG	-9.6159
FNP	-9.6159
MIG	-9.61597
AVH	-9.61635
AHP	-9.61655
HVR	-9.61688
GSK	-9.61691
NTF	-9.61724
LQH	-9.61774
NQT	-9.61813
YTI	-9.61822
SLC	-9.61862
KAD	-9.61891
MVG	-9.61895
QIV	-9.61901
NND	-9.61922
FDI	-9.61975
DFK	-9.61981
SQE	-9.62022
PHL	-9.62073
YSP	-9.62186
YTG	-9.62203
YIY	-9.62207
AGC	-9.62217
TEG	-9.62373
DNN	-9.62466
YST	-9.62524
GLM	-9.62543
PDF	-9.62601
LVY	-9.62646
SAY	-9.62657
YFK	-9.62674
KSY	-9.62714
EPT	-9.62723
EGN	-9.62785
FQK	-9.62845
VFF	-9.6285
YTF	-9.62955
RWL	-9.62988
PSN	-9.63011
TPK	-9.63061
EAP	-9.63083
NAF	-9.63124
YAV	-9.63182
QKR	-9.63248
EFR	-9.63275
NNV	-9.63371
NDE	-9.6338
FYS	-9.63398
MIA	-9.63411
ENR	-9.63412
HVV	-9.63416
DNF	-9.63442
AFP	-9.63462
NYN	-9.63465
DNA	-9.63494
KYG	-9.63507
FEA	-9.63534
GYY	-9.6355
IEV	-9.63555
LAAA	-9.63569
CGA	-9.63582
LMK	-9.63591
EPS	-9.63665
NNY	-9.63787
HQL	-9.63847
QRP	-9.63851
TRD	-9.63876
AEN	-9.63899
DYF	-9.63912
KTR	-9.63917
NSE	-9.63981
FGE	-9.63984
LFY	-9.63992
YTA	-9.63994
RML	-9.64054
IVQ	-9.64071
DYS	-9.64089
MRE	-9.64091
EFA	-9.64155
HLG	-9.64246
CLE	-9.64263
ANI	-9.64299
ITQ	-9.64394
NVE	-9.644
AEF	-9.64412
AYE	-9.64442
YVY	-9.64448
DEG	-9.6451
IKG	-9.64529
SYD	-9.64555
ERS	-9.64566
FAI	-9.64568
NRF	-9.64592
HRP	-9.64609
VLM	-9.64669
MVE	-9.64681
VII	-9.64706
NIQ	-9.64782
KVA	-9.64874
VKQ	-9.64917
FNE	-9.64959
QAT	-9.64968
PNL	-9.65012
KRY	-9.65026
MDE	-9.65086
VSY	-9.65128
YTP	-9.65182
SQV	-9.65243
PEI	-9.65276
HAG	-9.65291
DFT	-9.65304
SMS	-9.65319
GIN	-9.65333
GAK	-9.65442
LGW	-9.65483
YYL	-9.655
RVH	-9.65532
SQK	-9.6556
RKQ	-9.65567
IFE	-9.65667
GHV	-9.65675
YPN	-9.65694
FQN	-9.65782
VQD	-9.65783
▁MH	-9.65809
EALR	-9.65852
KTP	-9.65878
VKL	-9.65891
GSW	-9.65898
AFQ	-9.659
VFP	-9.65902
QTT	-9.6598
KIQ	-9.66023
LIH	-9.66044
NVY	-9.66096
RRRR	-9.66198
VLY	-9.662
TRI	-9.66226
LGC	-9.66318
KFN	-9.66319
EMK	-9.66416
QRS	-9.6644
YYD	-9.6646
FPN	-9.66473
LME	-9.66489
VGK	-9.66628
SLM	-9.6663
QTG	-9.66692
DER	-9.66697
NTG	-9.66751
FYL	-9.66752
NAE	-9.6685
FYN	-9.66896
EKP	-9.66925
WLV	-9.6694
RIP	-9.66973
YYN	-9.67007
YDK	-9.67062
YRI	-9.67106
IQA	-9.67278
AYS	-9.67301
QQE	-9.67307
SYN	-9.67371
KQA	-9.67416
VDQ	-9.67443
DVQ	-9.67475
NEF	-9.67495
TNV	-9.67502
FTE	-9.6751
FVI	-9.67522
HAV	-9.67529
IQQ	-9.67548
CLR	-9.6767
LRF	-9.67726
RNV	-9.67798
DYA	-9.67825
MGA	-9.67828
LAC	-9.67858
EDY	-9.67894
DNE	-9.67964
KRA	-9.67973
LKH	-9.67983
QIN	-9.67992
QTE	-9.68004
NPY	-9.6805
VNT	-9.68051
QRF	-9.68088
FLY	-9.68089
QRK	-9.68099
NVA	-9.68112
DYY	-9.68184
FFV	-9.68197
EGY	-9.6824
RTT	-9.68281
YSV	-9.68313
INR	-9.68351
PAF	-9.68371
LYF	-9.68396
SFY	-9.68404
NKV	-9.6844
QLF	-9.68443
KGT	-9.68466
GGAG	-9.68504
RAH	-9.68511
MAV	-9.68518
GAW	-9.68545
LPY	-9.68564
RDP	-9.68612
KKP	-9.68624
QSR	-9.68679
MLT	-9.68681
AQI	-9.68714
EPD	-9.68728
PAI	-9.68734
RIT	-9.68773
KSD	-9.68791
EHG	-9.68804
HGV	-9.68866
QAP	-9.68905
FYK	-9.68912
YVR	-9.68945
ADY	-9.69022
MGI	-9.6917
VHA	-9.69326
LAW	-9.69342
SYF	-9.69387
KDA	-9.69395
RSQ	-9.69425
VVH	-9.69495
EYV	-9.69596
AND	-9.69638
FEQ	-9.69753
NFD	-9.69804
FYR	-9.69831
ANQ	-9.6984
YAY	-9.69842
FND	-9.69899
TYL	-9.69947
MTG	-9.69985
NYT	-9.69989
IIQ	-9.70008
KRG	-9.70138
VYE	-9.70139
DTF	-9.70145
GYE	-9.70226
HAD	-9.70248
EYK	-9.7026
TDF	-9.7033
RRY	-9.70345
TFV	-9.70354
GHL	-9.7038
NDG	-9.70413
QDV	-9.70462
VYL	-9.70495
DEQ	-9.70496
QGN	-9.70544
RNP	-9.70545
LKV	-9.70557
SPY	-9.7056
ANE	-9.70566
KHK	-9.70598
VQQ	-9.70604
HNL	-9.70606
WLK	-9.70617
FPF	-9.70625
NRT	-9.7063
NNE	-9.70654
SYI	-9.70657
GFY	-9.70693
SNQ	-9.70743
TFK	-9.70759
HYL	-9.70806
FQS	-9.70877
DSR	-9.70894
PAN	-9.7092
KYN	-9.70975
IAY	-9.7099
QGE	-9.7108
TKN	-9.71082
EVN	-9.71157
TYN	-9.71201
RIF	-9.71246
FRP	-9.71276
NFL	-9.71276
NSQ	-9.71297
ILH	-9.71305
DKT	-9.71342
QQK	-9.71435
QRG	-9.71487
QSE	-9.71573
DPG	-9.71575
CLV	-9.71596
YTN	-9.71597
AEH	-9.71666
RGK	-9.71719
PIE	-9.71732
YGP	-9.71764
YRY	-9.71773
QST	-9.71782
VGQ	-9.71795
AVLA	-9.71805
IPY	-9.71816
DRG	-9.71821
DFY	-9.71866
YNS	-9.71935
SGH	-9.71944
QID	-9.71963
GTW	-9.71972
YRE	-9.71985
LDY	-9.71998
KED	-9.72123
SGC	-9.72206
FNF	-9.72213
ENY	-9.72218
EQF	-9.72221
INF	-9.72237
DFF	-9.72257
RIQ	-9.72398
KQQ	-9.72433
NVF	-9.72474
PKK	-9.72484
KNR	-9.725
ASY	-9.7253
EDR	-9.72536
ARN	-9.72576
TAY	-9.72589
QTR	-9.72593
PNT	-9.72615
KPG	-9.72622
QPT	-9.72682
GWR	-9.72756
PYP	-9.72769
LTY	-9.72772
YDF	-9.72773
QNG	-9.72794
YDN	-9.72816
TND	-9.72877
QIT	-9.7289
DNT	-9.72911
PRV	-9.72924
EPP	-9.72948
AAAAAA	-9.73057
TNE	-9.73105
RKP	-9.73168
MSG	-9.73172
NDY	-9.73202
FDT	-9.73245
MTS	-9.73253
QDG	-9.73259
RSD	-9.73312
DHP	-9.73376
GMV	-9.73381
MVS	-9.73405
FGY	-9.73406
PKD	-9.73445
EGQ	-9.73453
NPI	-9.73477
LMR	-9.73548
RVY	-9.73598
SSM	-9.73666
PLY	-9.73736
LIY	-9.73757
API	-9.73802
YAP	-9.73817
VRF	-9.73845
PEQ	-9.73848
VTQ	-9.73872
YVE	-9.73907
HPL	-9.73945
NRV	-9.7399
PFT	-9.74001
NAQ	-9.7404
NTD	-9.74052
YPE	-9.74095
VQK	-9.74146
MTL	-9.74162
RLM	-9.74163
RDS	-9.74207
EYR	-9.74265
LCA	-9.74274
YDG	-9.74303
TYD	-9.74312
QSF	-9.74323
YLH	-9.74358
SKF	-9.74369
SML	-9.74391
RTF	-9.74466
PKA	-9.74481
QLH	-9.74502
RPT	-9.74527
YDI	-9.74543
PFF	-9.746
MER	-9.74661
DKS	-9.74666
VQP	-9.74693
MAK	-9.74754
VAAA	-9.74794
QAD	-9.74817
SYR	-9.74839
GYP	-9.74857
LQV	-9.74905
TFR	-9.74968
NKY	-9.75005
TRQ	-9.75052
QAF	-9.75055
RGQ	-9.75061
RAM	-9.75086
YRS	-9.75093
AAAAA	-9.75112
FIV	-9.75163
VHG	-9.75197
DLH	-9.75234
THP	-9.75306
FTR	-9.75316
IGQ	-9.75415
NHL	-9.75431
YIE	-9.75482
SQR	-9.75498
DKF	-9.75533
FEP	-9.75555
YGK	-9.75616
YFG	-9.75631
NRP	-9.75653
AME	-9.75719
PFG	-9.7574
IRG	-9.7575
NPQ	-9.75755
HAP	-9.7592
NYK	-9.75937
YSE	-9.75943
EEP	-9.75992
SMA	-9.76142
QPI	-9.76198
SDQ	-9.76266
SFQ	-9.76316
PGM	-9.76327
IIR	-9.76327
FLH	-9.76333
NQK	-9.76338
AQD	-9.76355
PAAP	-9.76355
YYS	-9.7638
THL	-9.76422
NTY	-9.76445
YFI	-9.76462
SRY	-9.76473
NKF	-9.76504
DKP	-9.76568
ASH	-9.76572
GYI	-9.76617
HGH	-9.76618
AATA	-9.76635
TRV	-9.76662
AYQ	-9.76687
TQE	-9.76737
YSA	-9.76768
HVP	-9.76881
KQV	-9.76929
ISH	-9.7701
RCR	-9.77022
YKI	-9.77045
EEEEE	-9.77104
VQL	-9.77115
VAH	-9.77132
IIY	-9.77166
IFV	-9.77174
NYF	-9.77217
YGT	-9.77226
GML	-9.77229
RES	-9.77251
RRM	-9.77252
QSK	-9.7726
KNT	-9.77267
YDV	-9.77302
PMP	-9.77325
MRA	-9.77358
QHQ	-9.77394
HPA	-9.77396
HPG	-9.77417
EYA	-9.77434
FYD	-9.77534
PTI	-9.77564
TNK	-9.77595
SYP	-9.77604
VFI	-9.77609
RNS	-9.77688
RYV	-9.77709
LLAA	-9.77743
IYR	-9.77757
TPN	-9.77759
YFE	-9.77799
YFY	-9.77891
ETQ	-9.77898
YNK	-9.77901
ASM	-9.77907
HLT	-9.77936
GKF	-9.77961
PVY	-9.77967
VNK	-9.78052
PQQ	-9.78067
IYE	-9.78092
SYE	-9.78102
GYF	-9.78119
GNN	-9.78168
