<unk>	0
<s>	0
</s>	0
L	-3.93824
V	-4.01807
R	-4.268
E	-4.35236
S	-4.42866
G	-4.47143
T	-4.47627
D	-4.5591
I	-4.58398
K	-4.62915
P	-4.78813
Q	-4.90121
N	-5.06008
H	-5.14958
F	-5.261
M	-5.26669
A	-5.29451
Y	-5.3506
C	-5.55714
W	-5.57743
▁M	-5.67528
AA	-5.78849
LL	-5.89322
LA	-6.00812
AL	-6.02868
LS	-6.17405
SL	-6.20502
SS	-6.26502
AG	-6.27549
SA	-6.28008
VL	-6.29168
VA	-6.3194
AV	-6.32024
AS	-6.32887
GA	-6.33512
TL	-6.38598
TA	-6.38897
RL	-6.38971
LV	-6.39649
RR	-6.40757
RA	-6.41185
GL	-6.41761
EA	-6.44126
AE	-6.44294
AT	-6.45104
LR	-6.46426
AR	-6.46955
EL	-6.47291
GG	-6.47367
SG	-6.47901
EE	-6.48345
PA	-6.49472
AP	-6.4954
LP	-6.50311
VV	-6.50569
ER	-6.51064
LG	-6.51181
DA	-6.52579
LT	-6.53812
GS	-6.5417
LE	-6.55322
KK	-6.5676
DL	-6.58044
IL	-6.58374
QA	-6.58482
HA	-6.58617
IA	-6.59358
AD	-6.59584
SR	-6.60014
VS	-6.60151
QQ	-6.60598
LI	-6.60598
GV	-6.60668
VG	-6.6114
SV	-6.6131
KL	-6.62659
ST	-6.62684
RT	-6.6324
KQ	-6.63349
QE	-6.6353
LD	-6.6376
TS	-6.64339
RS	-6.64344
KR	-6.64537
GR	-6.64785
DE	-6.65342
LK	-6.65892
PL	-6.66316
AI	-6.67165
EK	-6.67201
AM	-6.67202
RG	-6.68051
AH	-6.68125
TV	-6.68204
SE	-6.68349
GT	-6.68567
KE	-6.68662
RE	-6.68784
TT	-6.68861
TG	-6.68971
RQ	-6.69104
QK	-6.71005
QR	-6.71925
GE	-6.72109
FL	-6.72211
KA	-6.72253
RK	-6.72328
VT	-6.72422
QP	-6.72617
IS	-6.72626
EV	-6.72929
QF	-6.73003
DG	-6.73132
ES	-6.7329
AK	-6.73602
HR	-6.73643
VR	-6.7391
QL	-6.73921
YY	-6.74093
VE	-6.74184
SI	-6.74516
ED	-6.74581
DD	-6.74714
NQ	-6.7473
GM	-6.74807
PR	-6.75118
RV	-6.75192
DR	-6.75375
SP	-6.75458
PS	-6.75492
LF	-6.75586
NL	-6.76305
RH	-6.76309
GK	-6.76356
SD	-6.7641
QD	-6.77123
TP	-6.77128
YQ	-6.77537
DQ	-6.77892
PT	-6.78248
GW	-6.7835
MA	-6.78372
PP	-6.78907
AQ	-6.78964
SM	-6.79053
IV	-6.79191
VD	-6.79195
MP	-6.79327
EI	-6.7959
NK	-6.7962
EH	-6.79714
AN	-6.79816
KS	-6.80036
KV	-6.80334
HE	-6.80462
EG	-6.80569
TQ	-6.8066
EQ	-6.80752
VI	-6.81197
SK	-6.81393
QS	-6.8148
NR	-6.81714
TE	-6.8176
RI	-6.8177
RP	-6.82007
TK	-6.82105
GI	-6.823
IE	-6.82325
SQ	-6.82331
LQ	-6.82719
PQ	-6.82829
DS	-6.83006
NE	-6.83042
LM	-6.83292
HV	-6.834
IG	-6.83475
AAA	-6.83565
HD	-6.8384
GH	-6.83876
MS	-6.83966
VM	-6.83991
SH	-6.84067
WR	-6.84224
KF	-6.84296
TR	-6.84496
RN	-6.84594
AY	-6.84647
RD	-6.84803
LC	-6.85014
GD	-6.85046
MI	-6.85047
MR	-6.85103
MV	-6.85168
RY	-6.85235
PV	-6.85436
FQ	-6.85498
HF	-6.85551
HI	-6.8559
NA	-6.85591
II	-6.85986
ME	-6.86093
LN	-6.8635
KI	-6.86737
DV	-6.87113
TY	-6.87123
NV	-6.87305
EY	-6.87418
TI	-6.87721
SN	-6.8776
EM	-6.88039
VP	-6.88218
MK	-6.88249
CS	-6.88321
PE	-6.8849
TH	-6.88595
KN	-6.88778
RF	-6.88847
KY	-6.8889
CL	-6.88938
ET	-6.89079
HS	-6.89108
IH	-6.89178
QY	-6.89304
VH	-6.89501
NI	-6.89537
HQ	-6.89658
HL	-6.89916
PG	-6.90013
EP	-6.9003
IR	-6.90473
HT	-6.90652
NT	-6.90956
GQ	-6.91057
MG	-6.9109
AF	-6.91094
MD	-6.9139
SC	-6.91416
IT	-6.91502
MT	-6.91652
AW	-6.91887
AC	-6.9192
EF	-6.91963
VC	-6.92191
YL	-6.92225
QT	-6.92345
KT	-6.92419
YP	-6.92531
QV	-6.93093
DK	-6.93116
RM	-6.93337
NY	-6.9335
YK	-6.93354
FS	-6.93787
QN	-6.93874
NF	-6.93989
VQ	-6.94064
QH	-6.94272
EN	-6.94335
YE	-6.94465
GN	-6.94641
CG	-6.9474
VK	-6.94847
QG	-6.94898
DP	-6.94967
DT	-6.95319
DH	-6.95495
LW	-6.95662
NS	-6.95735
GP	-6.95787
YV	-6.9585
HG	-6.95857
PF	-6.95919
FV	-6.95954
KP	-6.96195
FA	-6.96334
PY	-6.96507
YI	-6.97134
CR	-6.97169
TM	-6.97432
SF	-6.97603
GC	-6.97753
RW	-6.98043
ML	-6.98117
ID	-6.98212
LH	-6.98593
TD	-6.98951
IK	-6.98987
NN	-6.99064
KH	-6.99104
HP	-6.99642
YN	-6.99733
PK	-6.99837
WL	-6.99881
FR	-7.00776
CP	-7.008
VN	-7.01333
TN	-7.01333
KG	-7.0145
VF	-7.01616
YA	-7.01811
KD	-7.01927
WS	-7.02255
QI	-7.02443
DN	-7.02516
NG	-7.02539
IC	-7.02759
SW	-7.03008
SY	-7.03116
DI	-7.03138
PD	-7.03293
IY	-7.03517
GF	-7.04009
CA	-7.04311
PH	-7.04556
DY	-7.04954
DM	-7.05027
FK	-7.0514
ND	-7.05648
HH	-7.0603
FH	-7.06045
NH	-7.06172
IQ	-7.06324
TF	-7.07325
PI	-7.07931
FE	-7.08171
MN	-7.08172
IF	-7.08732
KM	-7.09119
WA	-7.09307
FI	-7.09361
YT	-7.10597
FG	-7.10731
LY	-7.10735
▁	-7.11571
CV	-7.12105
GY	-7.12316
RC	-7.12375
FF	-7.12946
PN	-7.13159
VY	-7.13241
IN	-7.13403
HK	-7.13483
DW	-7.1349
IP	-7.13549
YR	-7.13584
YS	-7.13858
TC	-7.13888
FY	-7.14171
ALA	-7.1439
MQ	-7.15036
FP	-7.1542
HY	-7.15436
YH	-7.16107
DF	-7.16395
IM	-7.17453
FT	-7.17698
VW	-7.18717
HN	-7.18907
CD	-7.19386
FN	-7.20786
NP	-7.20879
WT	-7.21486
YF	-7.2165
TW	-7.22432
WG	-7.22521
WV	-7.23047
WI	-7.23399
FC	-7.24257
WK	-7.24583
QM	-7.26198
FD	-7.26977
CT	-7.27239
LLL	-7.28661
NM	-7.29981
CE	-7.30954
CF	-7.31588
YG	-7.31889
CI	-7.3239
DC	-7.3267
MF	-7.33049
WQ	-7.3382
SSS	-7.34168
EW	-7.34607
WD	-7.35852
YD	-7.36563
WE	-7.36916
WN	-7.3794
FM	-7.38009
LLA	-7.38419
AAG	-7.39199
CK	-7.43322
NC	-7.43832
PM	-7.44081
LAA	-7.44389
EC	-7.4625
ALL	-7.48568
FW	-7.49383
YC	-7.49568
WP	-7.50579
AAL	-7.51011
IW	-7.51313
WF	-7.53024
MM	-7.53221
AVA	-7.54406
GGG	-7.54534
CN	-7.55532
▁MS	-7.56427
PW	-7.56478
AGA	-7.57166
KC	-7.584
NW	-7.58906
YM	-7.60691
CQ	-7.64149
LGL	-7.64388
QW	-7.64962
KW	-7.66787
YW	-7.6742
ASA	-7.67727
SLS	-7.67939
VAA	-7.67952
▁MK	-7.68946
AEA	-7.72925
PC	-7.74191
ATA	-7.74743
RLR	-7.74753
MY	-7.74762
CC	-7.74926
LAL	-7.75427
RRR	-7.75766
LLS	-7.76601
ALG	-7.76717
AAR	-7.7716
LLG	-7.7718
AIA	-7.78019
ARA	-7.78179
AGL	-7.78344
▁MA	-7.78394
QC	-7.78781
VLA	-7.79854
HC	-7.80825
AAV	-7.81833
CY	-7.8188
LAG	-7.82178
GAG	-7.82371
ADA	-7.83029
LSL	-7.83404
PPP	-7.8346
SLL	-7.83561
SGS	-7.84862
SAS	-7.849
AGG	-7.87596
TAA	-7.88017
AVL	-7.89862
CH	-7.89875
LSA	-7.89881
GSG	-7.90765
RAA	-7.91216
ALV	-7.9185
▁MT	-7.91947
WY	-7.92172
ASG	-7.92661
ALR	-7.92845
LAE	-7.93674
GLA	-7.94173
MH	-7.946
RLA	-7.96109
KKK	-7.96699
LLD	-7.96752
LVA	-7.9678
LAR	-7.97274
ARR	-7.9811
AAS	-7.98226
VLL	-7.98575
LRR	-7.98839
VVA	-7.98917
ERL	-7.99313
PLP	-7.99694
LSS	-8.00114
GLG	-8.00451
TVT	-8.00477
PAP	-8.00703
GLL	-8.01023
ELE	-8.01055
RLL	-8.0131
GGA	-8.01325
GAA	-8.0168
RAR	-8.01845
LTA	-8.01932
TAT	-8.02295
DAA	-8.02608
TTT	-8.0308
APA	-8.03595
ALS	-8.03868
ATG	-8.03871
AGV	-8.04177
SAA	-8.04276
LAD	-8.04326
TLT	-8.04338
SGG	-8.04587
AAE	-8.04755
EEE	-8.0485
HW	-8.05138
STS	-8.05639
LPP	-8.05758
VLG	-8.0605
LPA	-8.06135
TLA	-8.06181
AVV	-8.06244
LAS	-8.06695
LLR	-8.06851
KLK	-8.06995
LVL	-8.07149
SPS	-8.07169
SLA	-8.07301
LGA	-8.07473
LLP	-8.08093
LEK	-8.08487
LRE	-8.08578
RAL	-8.08626
EEL	-8.08913
ADG	-8.09043
LEE	-8.09072
VAG	-8.09103
ARL	-8.09341
SLP	-8.09553
AEL	-8.09867
VVV	-8.09978
PAA	-8.1004
LLV	-8.10393
LSG	-8.10394
TSS	-8.10587
RRL	-8.10999
LKK	-8.11352
VLV	-8.11491
SVS	-8.11829
WH	-8.12144
EAE	-8.12234
HM	-8.12256
LVG	-8.12335
ASS	-8.13085
SSL	-8.13414
GTG	-8.13495
KEK	-8.13637
EAL	-8.13725
RRA	-8.13787
LDE	-8.14693
LRA	-8.14777
WM	-8.14796
ASL	-8.1482
GLV	-8.14942
VAV	-8.15673
DGS	-8.15828
EAA	-8.1644
IAA	-8.16485
GAV	-8.16644
TLS	-8.16674
RGR	-8.16882
LTG	-8.16956
LLE	-8.16966
AQA	-8.17602
▁MR	-8.17642
LDA	-8.18086
SSP	-8.18104
ADL	-8.18512
SST	-8.18589
LER	-8.18755
GSS	-8.18802
SSA	-8.18819
AER	-8.1882
AVG	-8.18821
VSA	-8.18855
PTP	-8.1895
TLL	-8.19157
▁MN	-8.19335
LPL	-8.19615
LKE	-8.20011
AAT	-8.20273
SGA	-8.20297
DAL	-8.20389
VLD	-8.20462
EKL	-8.2078
TST	-8.20835
VVG	-8.21114
LSE	-8.21661
AGR	-8.21811
GGS	-8.22194
PLL	-8.22223
SRS	-8.2242
ATL	-8.23032
PSP	-8.2319
LIA	-8.23242
TGA	-8.23291
RSR	-8.236
WW	-8.23792
VTA	-8.24432
AAP	-8.24574
VSG	-8.24611
LSR	-8.24879
LAV	-8.24938
TAS	-8.25268
SSG	-8.25323
DGT	-8.25533
GTV	-8.25727
PSS	-8.2599
AFA	-8.26012
ALE	-8.26137
AVR	-8.26207
LLQ	-8.26662
VTV	-8.26924
LEA	-8.27027
AKA	-8.27088
LRD	-8.2712
VGG	-8.27307
REL	-8.27464
ALT	-8.27783
LSP	-8.27794
GSA	-8.27995
DPA	-8.28018
PAG	-8.28033
ILS	-8.28249
STT	-8.28292
RVR	-8.28386
TAL	-8.2866
SIS	-8.28711
VLS	-8.28777
GLS	-8.28805
SAP	-8.29257
ELR	-8.29347
ALP	-8.29354
RVL	-8.29615
GVG	-8.30435
PDG	-8.30451
TGT	-8.30512
SAL	-8.30639
LLK	-8.30836
LLT	-8.31108
LGI	-8.3138
KEL	-8.31395
GLP	-8.3146
GVA	-8.31573
VAL	-8.32043
LGV	-8.32149
LSD	-8.32349
VGA	-8.32363
QAL	-8.32613
LGG	-8.32862
GTA	-8.33064
GGV	-8.33451
VTG	-8.33554
ILL	-8.3364
KRK	-8.33763
TTA	-8.33791
LPS	-8.33856
KAK	-8.33955
ELA	-8.34158
LVD	-8.34248
ALD	-8.34282
GSV	-8.34444
GVV	-8.34623
ELK	-8.34702
TIT	-8.3474
TTS	-8.34979
TGS	-8.35282
AGS	-8.3596
PPA	-8.35981
LTL	-8.36112
DLL	-8.36174
ATV	-8.36314
DRL	-8.36431
SGT	-8.36513
GDG	-8.36545
SPA	-8.36567
LSK	-8.36577
SAT	-8.36919
LPE	-8.37068
FLL	-8.37141
LAQ	-8.37186
AAD	-8.37283
ELL	-8.37494
KIK	-8.37551
KKI	-8.3759
LIG	-8.37645
DEL	-8.3776
DLA	-8.37787
KGK	-8.37807
PVP	-8.37815
EIE	-8.37828
RER	-8.37833
LLN	-8.37954
KEI	-8.38028
ISS	-8.38332
TSA	-8.38363
VVL	-8.3847
PGA	-8.38532
TVS	-8.38659
QLL	-8.38945
EVE	-8.39101
EEI	-8.39217
GRG	-8.39221
DDD	-8.39267
PRP	-8.3932
GGR	-8.39468
LRS	-8.39654
ALQ	-8.39807
DAV	-8.39908
VVD	-8.39967
VPA	-8.39977
EKE	-8.39986
AAQ	-8.40059
APG	-8.40135
RLG	-8.40282
VDA	-8.40341
GRR	-8.40443
PAS	-8.40718
AVS	-8.40826
SLT	-8.40985
▁MP	-8.41043
LVE	-8.41063
PPS	-8.41166
SLR	-8.41213
VLR	-8.41296
LKN	-8.41323
TLP	-8.41483
SLG	-8.41758
VLE	-8.4177
LLF	-8.41805
TPA	-8.4185
QRL	-8.42084
ASV	-8.42085
KSK	-8.42119
VPV	-8.42334
GVL	-8.42418
EEA	-8.42592
DLD	-8.42725
LDL	-8.42805
DAD	-8.4292
SFS	-8.42948
AGT	-8.42987
STP	-8.42988
LFL	-8.43029
LVS	-8.43105
LDR	-8.43141
SDS	-8.43569
VSS	-8.4373
EKI	-8.4374
GRP	-8.4385
QAA	-8.43888
GIG	-8.44107
VAE	-8.44328
GAS	-8.44459
ESL	-8.44564
TVA	-8.44641
EVL	-8.44687
ILK	-8.44965
KVK	-8.45152
LTE	-8.45211
FLS	-8.45226
LKD	-8.4569
LPG	-8.45772
GAL	-8.45818
TTP	-8.45937
GAT	-8.46115
SVA	-8.46123
STA	-8.46148
KLL	-8.46247
DDE	-8.46442
VDG	-8.46459
DLS	-8.46479
IEK	-8.46746
RRG	-8.46923
SES	-8.47094
SAG	-8.47098
RLV	-8.47307
VIA	-8.47349
RLE	-8.47489
EAV	-8.47611
APP	-8.47726
LES	-8.47772
LIL	-8.47833
KKL	-8.479
ILA	-8.4792
VAS	-8.47997
LEQ	-8.48044
KAL	-8.48076
PEP	-8.48184
DLV	-8.48189
EDE	-8.48202
LAK	-8.48334
EGE	-8.48362
GTL	-8.48375
SGL	-8.48385
AAI	-8.48388
GEG	-8.48573
RSL	-8.48599
TAP	-8.48709
DLE	-8.48784
SVL	-8.48791
VSV	-8.48802
TGE	-8.4888
TLR	-8.48888
VEA	-8.48905
PLA	-8.49008
AIL	-8.49247
LLI	-8.49322
SLV	-8.49394
DEE	-8.494
TPT	-8.49536
QLA	-8.49717
ATP	-8.49767
QQQ	-8.50442
LIS	-8.50485
LVR	-8.50621
GPG	-8.507
GDV	-8.50712
AGI	-8.50755
ASP	-8.50823
DVL	-8.50855
DGR	-8.50937
GRL	-8.50945
LAT	-8.50985
AEE	-8.51056
LVV	-8.51214
GTP	-8.51312
VAD	-8.51315
LAP	-8.5133
ETL	-8.51544
LRK	-8.51618
GLT	-8.51759
LGR	-8.51897
NLS	-8.51897
LED	-8.52019
GIA	-8.52097
DED	-8.52294
ATS	-8.5235
GAP	-8.52398
REA	-8.52406
ATT	-8.52542
SLI	-8.52549
PLS	-8.52555
VRA	-8.52624
LEN	-8.5269
EQL	-8.52736
LRQ	-8.52794
LTS	-8.53238
IGG	-8.53261
ALI	-8.53286
NSS	-8.53406
SIL	-8.53412
LKS	-8.53669
ASR	-8.53741
DPD	-8.53946
DVV	-8.54066
PSA	-8.54109
AAAA	-8.54136
VAR	-8.54152
RLS	-8.54232
IAS	-8.5436
PGP	-8.54486
SNS	-8.54574
LTP	-8.54801
AIG	-8.54833
LTD	-8.54865
SLE	-8.54974
AST	-8.54997
IKK	-8.55004
IGL	-8.55053
SSN	-8.55067
TSP	-8.55153
VIG	-8.55154
TPS	-8.55231
DGK	-8.55254
KII	-8.55275
DGV	-8.55309
VEE	-8.55393
KNI	-8.5561
PGG	-8.55791
LIE	-8.55862
ILN	-8.55955
AVE	-8.55968
GLR	-8.55973
EEK	-8.55986
GST	-8.56106
SLK	-8.56208
SLF	-8.5626
ANA	-8.56377
NLK	-8.56396
RKR	-8.56675
ILD	-8.56875
RAG	-8.56901
ADV	-8.56938
GRV	-8.57054
DSL	-8.5733
GGT	-8.57363
ERA	-8.57377
DDL	-8.57434
DEA	-8.57457
GVP	-8.57486
RSA	-8.57545
LPD	-8.5765
LID	-8.57667
SVT	-8.57741
EIL	-8.58356
QLQ	-8.58457
RVA	-8.58469
LDD	-8.58491
LSV	-8.5852
ISK	-8.5861
IVG	-8.58679
VSL	-8.58686
GDA	-8.58709
GSL	-8.58879
GAD	-8.59034
KNK	-8.59036
ILG	-8.59042
APV	-8.59166
TLE	-8.59329
SRL	-8.59381
FSS	-8.5951
GKT	-8.59566
LSQ	-8.59641
LFS	-8.59857
PGS	-8.59875
ADR	-8.60029
KTK	-8.60034
LKR	-8.60141
SGN	-8.60203
VVS	-8.60281
ELV	-8.60411
GGL	-8.6054
STL	-8.6065
KEE	-8.60734
TIS	-8.60794
AVT	-8.60806
TGL	-8.60918
LRG	-8.61166
ARG	-8.6129
SRR	-8.61387
AEG	-8.61435
PVA	-8.6146
KIL	-8.61496
IEE	-8.61576
DPE	-8.61652
GEV	-8.61661
VLP	-8.61712
VVE	-8.61739
APS	-8.61759
ESE	-8.61761
GTT	-8.6189
SSV	-8.619
RLP	-8.61942
RTR	-8.62049
SSD	-8.62078
KLI	-8.62081
ELD	-8.62409
GVS	-8.62419
TPE	-8.62444
LQQ	-8.62454
VGV	-8.62458
LFG	-8.62505
VGL	-8.62556
VTL	-8.62572
LSN	-8.62624
SLD	-8.62634
GLI	-8.62691
LFA	-8.62714
GDL	-8.62746
AGD	-8.62899
KLE	-8.6298
EIK	-8.63048
IGA	-8.63082
LQE	-8.63157
SGK	-8.6318
LGF	-8.63196
TGG	-8.63446
AIV	-8.63469
CW	-8.63519
AGE	-8.63537
IKN	-8.63572
LQA	-8.6379
IAG	-8.63799
RIA	-8.63941
▁ML	-8.64004
LTR	-8.64006
AFL	-8.6407
KTL	-8.64123
EVV	-8.64137
RRS	-8.64152
HLL	-8.64315
SPE	-8.64329
EDL	-8.64398
WC	-8.6443
TPP	-8.64437
TLD	-8.64765
ELG	-8.64774
TSL	-8.64896
ERI	-8.64923
LKA	-8.64998
PAT	-8.65102
NGT	-8.65108
ISG	-8.65137
SGR	-8.6516
KSL	-8.65176
EAI	-8.65201
IAL	-8.6534
IDE	-8.65439
FGL	-8.65551
IIS	-8.65606
YLS	-8.65681
IEN	-8.65863
ERE	-8.65932
FLA	-8.65973
ILI	-8.65979
DAE	-8.6606
KLN	-8.66119
LPV	-8.66131
IVA	-8.6614
VDE	-8.66179
▁ME	-8.66325
QQL	-8.66444
EAR	-8.66625
EVK	-8.66643
SKS	-8.66741
MC	-8.66972
LDG	-8.66998
AVD	-8.67001
RGL	-8.67005
LSF	-8.67054
IAE	-8.67073
PST	-8.67115
EAG	-8.67153
VGD	-8.67195
TVL	-8.67219
▁MI	-8.67232
LSI	-8.6725
AIE	-8.6738
SSI	-8.6762
AVP	-8.67628
QSL	-8.67651
SPT	-8.67664
CM	-8.67718
PLT	-8.67735
GKG	-8.67736
RDR	-8.67881
VLT	-8.67905
RAV	-8.67977
DEI	-8.68088
SVP	-8.68177
NLT	-8.68218
ITG	-8.68451
NLL	-8.68506
SSR	-8.68535
ALK	-8.68555
RDL	-8.68735
VPL	-8.68849
VRR	-8.69164
QLR	-8.69186
NIS	-8.69194
KVL	-8.69246
KRL	-8.69279
RTL	-8.69302
DVD	-8.69314
GNG	-8.69425
DGD	-8.6954
RQR	-8.69769
GTS	-8.69861
ARE	-8.70112
TLV	-8.70157
IVS	-8.70223
QEL	-8.70291
RIR	-8.703
ILE	-8.70307
SLN	-8.70349
ISN	-8.70411
AEV	-8.70434
GRA	-8.70509
GFG	-8.70611
NGN	-8.70686
EII	-8.70734
TSG	-8.70767
PTT	-8.70823
SDL	-8.70828
ALF	-8.70841
KDK	-8.7089
LST	-8.70906
GEL	-8.71035
GGGG	-8.71057
SGD	-8.71071
LLH	-8.71098
SRP	-8.71198
LQR	-8.71328
PPG	-8.7137
SAV	-8.71587
LQK	-8.71589
FLK	-8.71641
VID	-8.71655
TLK	-8.7171
TLN	-8.71886
GIV	-8.71941
TDA	-8.71978
PSG	-8.7198
ISA	-8.71993
RGA	-8.7218
IVD	-8.72293
NLN	-8.72332
IGI	-8.7236
VER	-8.72365
SDD	-8.72371
RPG	-8.72386
SIA	-8.72518
DGA	-8.72521
FLF	-8.72646
DLP	-8.72681
VPG	-8.72695
VEV	-8.72719
STG	-8.72765
PTS	-8.72821
LAN	-8.72851
NGK	-8.72914
RIL	-8.72924
VAP	-8.73023
KAI	-8.73075
SGV	-8.73113
ISE	-8.73231
RAE	-8.73314
KKE	-8.73323
AAF	-8.73328
DLR	-8.73355
SEE	-8.73365
KTI	-8.73399
DVA	-8.73436
ISL	-8.73487
LGS	-8.7353
ENL	-8.7353
VDV	-8.73534
EEV	-8.73678
DTL	-8.73679
RPR	-8.73843
DGE	-8.73862
LDS	-8.73907
DLK	-8.73911
LNE	-8.73948
TAG	-8.742
RSG	-8.74299
VGS	-8.74387
VTD	-8.74392
EKK	-8.74418
RLQ	-8.74434
FGG	-8.74463
GLD	-8.74494
SDG	-8.74569
EIA	-8.74744
IKE	-8.74781
SPP	-8.74896
AEQ	-8.74897
NSN	-8.74923
FSL	-8.7505
ATR	-8.751
DLI	-8.75156
TAV	-8.75177
DIL	-8.75276
QTL	-8.75319
DSS	-8.75329
GSP	-8.7534
KLS	-8.75547
RVV	-8.75583
QVL	-8.75627
IIG	-8.75676
ITA	-8.75718
LTV	-8.75819
SQS	-8.75837
AGP	-8.75907
PTA	-8.7597
RDA	-8.76093
IAD	-8.76169
ENI	-8.7622
NLI	-8.76306
▁MD	-8.76371
LRL	-8.76594
AMA	-8.76647
FAA	-8.76651
VAT	-8.76666
PVV	-8.76718
DPS	-8.76719
EVA	-8.76729
ELI	-8.76761
RQL	-8.76795
RGG	-8.76796
DID	-8.76857
AAK	-8.76978
PLV	-8.76996
LDP	-8.77009
AVI	-8.77032
VSD	-8.77114
SGE	-8.77273
SLQ	-8.77351
ITS	-8.77383
NGS	-8.77438
SIP	-8.77445
TIA	-8.77547
QLE	-8.77626
RTA	-8.77662
ETE	-8.77811
LNL	-8.77851
PAD	-8.77907
GER	-8.78003
PVL	-8.78031
VSE	-8.78086
RLD	-8.781
GIS	-8.78288
ANG	-8.7832
PKP	-8.7843
DSD	-8.78451
ILF	-8.78456
SFL	-8.78558
VRE	-8.7856
GGD	-8.7873
AIS	-8.78854
EAK	-8.78884
ISD	-8.78887
DEV	-8.78922
LKQ	-8.79002
YLK	-8.79018
EGL	-8.7902
GIP	-8.79039
GDD	-8.79179
APL	-8.79243
APT	-8.79333
EVR	-8.79373
VRD	-8.7944
AIR	-8.79455
ERR	-8.7948
PGT	-8.79497
IEA	-8.79503
SSF	-8.79579
NIL	-8.79589
AGF	-8.79597
DAG	-8.79724
NVT	-8.7983
IDA	-8.79839
SPL	-8.80098
KNL	-8.80148
TVR	-8.80198
ELS	-8.80229
IGS	-8.80273
KVI	-8.80391
TTL	-8.80427
NVS	-8.80444
EVI	-8.80603
GEI	-8.80668
EGK	-8.80674
AYA	-8.80687
LRN	-8.80747
TVE	-8.80782
PPR	-8.80815
PDA	-8.80826
FLG	-8.8083
GKP	-8.80882
DDV	-8.80915
KSI	-8.81065
PSL	-8.81105
VDD	-8.81116
GPA	-8.81161
SEL	-8.81199
YLL	-8.8124
RRP	-8.81299
IPL	-8.81337
ARS	-8.81366
EKA	-8.81377
RPA	-8.81381
ELQ	-8.81503
GEP	-8.81626
PVS	-8.81717
GVD	-8.81747
VTS	-8.81815
LEG	-8.81828
ITD	-8.81864
LGE	-8.81895
TPL	-8.81968
RKL	-8.82124
VSP	-8.82127
LNK	-8.82463
LVK	-8.8265
DDA	-8.82679
TDS	-8.82736
GGP	-8.82781
LDK	-8.82842
SDE	-8.82939
VDL	-8.83231
RSS	-8.83237
VVR	-8.83251
LVN	-8.83372
AFG	-8.83435
PQP	-8.83476
VEG	-8.83547
SDA	-8.83627
PVT	-8.8364
NNN	-8.83654
IAK	-8.83708
INN	-8.83769
GKS	-8.83774
IAR	-8.83803
GKV	-8.83821
MLA	-8.83828
APE	-8.83873
TLG	-8.83885
SVV	-8.84039
KIE	-8.84163
LQS	-8.84167
ERV	-8.8419
PEG	-8.84238
IVL	-8.84265
GVR	-8.84374
GAR	-8.84386
LRP	-8.84497
LTK	-8.84655
TEE	-8.84748
DDG	-8.84761
IRK	-8.8479
NEI	-8.8482
QLK	-8.84824
GLF	-8.84836
QAQ	-8.8502
EGR	-8.85034
GEA	-8.85159
GVT	-8.85293
TAE	-8.85358
ADE	-8.85361
LVP	-8.85362
ADP	-8.85491
VVT	-8.85578
LVF	-8.85623
VNG	-8.8572
TGD	-8.86035
SRA	-8.86172
TEA	-8.86205
RLK	-8.86208
DAI	-8.86225
AKK	-8.86239
SSK	-8.86266
DAS	-8.86361
GGE	-8.86566
SGI	-8.86572
GTI	-8.86603
TGK	-8.86742
LNS	-8.86845
PAL	-8.86873
SSE	-8.86942
LGD	-8.87004
QKL	-8.87006
IDG	-8.87283
IRE	-8.87319
GIL	-8.8732
HLA	-8.87322
DGG	-8.87396
KRI	-8.87521
DVE	-8.87638
AVQ	-8.87667
VFA	-8.87681
LIK	-8.87786
FVL	-8.87904
GDR	-8.88026
LAI	-8.88036
IIN	-8.88038
YLD	-8.88084
IDL	-8.88085
RQA	-8.88302
EDI	-8.88329
LNA	-8.88476
TGR	-8.88508
NSI	-8.88515
GSI	-8.88592
ETA	-8.88746
GRS	-8.88756
IES	-8.8881
SAD	-8.88817
LVQ	-8.8884
DIE	-8.88857
SGP	-8.88912
TVD	-8.88916
MW	-8.88948
NII	-8.88981
RIE	-8.89096
SII	-8.8912
KDI	-8.89141
NAS	-8.89181
DLT	-8.89218
IDS	-8.89365
NKI	-8.89375
SNL	-8.8941
VIS	-8.89459
IID	-8.89505
VSR	-8.89516
TLI	-8.89545
NKK	-8.89632
VLK	-8.89674
TVV	-8.89755
FLD	-8.89798
EIR	-8.89819
TET	-8.89824
LTN	-8.89839
HLR	-8.89858
AHA	-8.89921
AEK	-8.89924
GSR	-8.89978
NST	-8.8998
EQA	-8.90073
VED	-8.90074
RVE	-8.90114
GVI	-8.90127
SAR	-8.90127
KEN	-8.90129
GGF	-8.90144
FLN	-8.90159
ARV	-8.9018
VLF	-8.90215
QLS	-8.9031
YLN	-8.90598
LIN	-8.90601
ADD	-8.9065
NVL	-8.90656
PPT	-8.9068
TDP	-8.90729
RDG	-8.90822
AGQ	-8.90823
NEL	-8.90884
NNI	-8.90936
KAA	-8.90971
EED	-8.91004
DKL	-8.91032
FSF	-8.91061
EDG	-8.91096
TLQ	-8.91116
IDD	-8.91182
TFT	-8.91191
SKK	-8.91243
GET	-8.91354
IPA	-8.9146
SED	-8.91559
GAI	-8.91632
ILT	-8.91656
NSL	-8.91722
ISI	-8.91794
APR	-8.91888
DVI	-8.91901
DRI	-8.91966
AQL	-8.92004
LPF	-8.92024
SIT	-8.92046
SVD	-8.92206
NNL	-8.92221
SAE	-8.9228
GRI	-8.92462
IED	-8.92491
IKD	-8.92523
EID	-8.92607
DPR	-8.92667
NTS	-8.92688
AKR	-8.9272
EIV	-8.92744
NAL	-8.92792
ASE	-8.92811
KLR	-8.92876
IER	-8.92884
DGL	-8.92917
TTG	-8.92917
GSD	-8.92944
GKL	-8.92996
TDT	-8.93166
AID	-8.93197
TAR	-8.93285
FVA	-8.93287
IVN	-8.93351
AYL	-8.93396
GKI	-8.93452
LET	-8.93539
RLT	-8.93564
IFS	-8.93577
GNL	-8.93616
GFA	-8.93633
VLN	-8.93654
SPR	-8.93821
PLR	-8.93843
TVP	-8.93853
SEA	-8.93859
DIS	-8.94022
ENG	-8.94024
GNV	-8.94049
PDP	-8.94073
TIE	-8.94227
VVP	-8.94233
DSE	-8.94248
FLI	-8.9428
EPE	-8.94379
ARQ	-8.94414
GYG	-8.9444
VRV	-8.94518
KPK	-8.94519
ARP	-8.94562
IVE	-8.9462
IPV	-8.94628
DIV	-8.94653
VTP	-8.94769
AVF	-8.94792
GGI	-8.94793
TVN	-8.94814
GDI	-8.94855
RGE	-8.94938
GRT	-8.94942
NRL	-8.95015
LPR	-8.95049
TTV	-8.95074
SRG	-8.95224
NTL	-8.95246
LRT	-8.95261
SPD	-8.95275
NAT	-8.95411
PIP	-8.95422
ALH	-8.95431
ETV	-8.95527
IRD	-8.95629
SVG	-8.95678
NIT	-8.957
KDL	-8.95723
GDP	-8.95743
VPP	-8.95759
GDS	-8.95769
ITE	-8.95888
VTE	-8.95904
PRR	-8.95976
ERF	-8.95982
EDV	-8.96051
LTQ	-8.96108
DIA	-8.96139
PEE	-8.96143
ITL	-8.96148
GID	-8.96148
FVS	-8.9618
QRR	-8.96238
SVR	-8.96265
FDL	-8.96271
FLR	-8.96326
KVE	-8.96341
ALN	-8.96354
FFL	-8.9646
FSG	-8.96515
ITN	-8.96548
PED	-8.96554
LKP	-8.96636
NIN	-8.96649
IIA	-8.96692
SYS	-8.9671
AFV	-8.96743
TAD	-8.96805
FVG	-8.96889
GEE	-8.96943
INS	-8.97055
AQR	-8.97102
KLD	-8.97244
VIV	-8.97262
SRT	-8.97451
FDE	-8.97499
GGN	-8.97523
GFS	-8.97543
KAE	-8.97693
DPN	-8.97711
YLA	-8.97846
VEK	-8.97891
SAI	-8.97925
DSI	-8.97954
PAE	-8.97962
PGR	-8.97967
TVK	-8.98027
GLE	-8.98042
STV	-8.98043
NLP	-8.9811
FAS	-8.98208
PAV	-8.98212
DRV	-8.98299
IAN	-8.98314
KQL	-8.98361
NTT	-8.98472
NDL	-8.98496
SNP	-8.98497
NAI	-8.98631
IIL	-8.98756
VLI	-8.98757
IPS	-8.98862
VFG	-8.98926
AKL	-8.98949
LFF	-8.98996
RRV	-8.99002
FGA	-8.99035
EVD	-8.99078
LAF	-8.99092
III	-8.99217
SVE	-8.99315
GDT	-8.99356
ESV	-8.99367
FGS	-8.99406
ELN	-8.99421
IRN	-8.99471
DSV	-8.99508
NIK	-8.99528
TFS	-8.99644
IAT	-8.99679
ASD	-8.99688
SDP	-8.99731
QGL	-8.99763
SDI	-8.99814
NPN	-8.99825
QQA	-8.99842
VRG	-8.9992
ESI	-8.99922
FVD	-8.99941
EDD	-8.99948
NPD	-8.99958
GQG	-8.99958
ETI	-9.00018
DAP	-9.00061
FAG	-9.00075
TRS	-9.00127
FSK	-9.00161
LPT	-9.00253
IAV	-9.00294
KSS	-9.00304
LGP	-9.00348
VIE	-9.00389
KKR	-9.00463
FAD	-9.0049
IKS	-9.00531
ESG	-9.00546
DYL	-9.006
KIS	-9.00603
NGI	-9.00619
LGY	-9.00661
TID	-9.00682
KIN	-9.00691
RNL	-9.00791
GII	-9.00852
IVK	-9.00864
ISP	-9.00864
AFS	-9.00874
EER	-9.00892
RLH	-9.0092
ELT	-9.00938
FIS	-9.01021
TGV	-9.01098
IRS	-9.01107
IGD	-9.01252
DLG	-9.01328
TGN	-9.01342
PAR	-9.01499
KGI	-9.01511
ERG	-9.01512
PRS	-9.01569
ATD	-9.01668
LIR	-9.01677
TIP	-9.01704
LEL	-9.01731
DVS	-9.0192
SKL	-9.01985
NLE	-9.02123
EGV	-9.02129
LIF	-9.02226
IGV	-9.02256
TDE	-9.02261
VLQ	-9.02272
TGP	-9.02274
MAA	-9.025
ANL	-9.02588
VKE	-9.02611
ADI	-9.0275
MLL	-9.0276
IAI	-9.02761
LNN	-9.02821
LQN	-9.02824
VGE	-9.02828
IDP	-9.02839
EAF	-9.02872
FLE	-9.02884
LND	-9.0291
PEA	-9.02915
GQP	-9.02916
VDP	-9.03116
SSSS	-9.03146
ENE	-9.03159
SVI	-9.03161
IST	-9.03193
ART	-9.03302
NDI	-9.03316
DQL	-9.03321
LVT	-9.03328
INK	-9.034
NNS	-9.03405
YGL	-9.03416
FFS	-9.03434
QSS	-9.03599
QAR	-9.03652
SEI	-9.03675
VES	-9.03721
DLN	-9.03731
AEI	-9.03833
TSV	-9.03874
SID	-9.04041
TPV	-9.04108
ALAA	-9.04149
LPK	-9.04369
LDQ	-9.04434
RVG	-9.04478
AVK	-9.04485
IIK	-9.04502
LDV	-9.04505
NGV	-9.04555
LIV	-9.04556
VRS	-9.046
SSQ	-9.046
AKE	-9.04605
FLP	-9.04614
TGI	-9.04732
GNI	-9.04753
SVF	-9.04764
RRK	-9.04766
DRA	-9.04785
HPD	-9.05308
EGD	-9.0533
QVA	-9.054
ATE	-9.0542
EYL	-9.05448
IDK	-9.05449
▁MG	-9.05484
VST	-9.05545
DTV	-9.05589
IPI	-9.05601
SIE	-9.05691
ELP	-9.05706
SNG	-9.05708
KGL	-9.05722
DDI	-9.05754
LQD	-9.05785
TRT	-9.05858
STI	-9.05885
EKV	-9.05896
LTT	-9.05912
NTI	-9.05918
NKL	-9.05931
TDG	-9.0599
FEK	-9.05993
LNR	-9.05999
EDA	-9.06188
SGF	-9.06232
FAL	-9.06237
FDA	-9.06344
ADS	-9.06355
KKA	-9.06384
FSP	-9.06401
AEP	-9.06409
NVI	-9.06448
NGG	-9.06467
DKI	-9.06478
IDN	-9.0648
DDP	-9.06542
ILV	-9.06571
SQL	-9.0658
DII	-9.06797
FTS	-9.06829
KLF	-9.06837
KLT	-9.06845
IYL	-9.06894
HLP	-9.06943
QAV	-9.06952
DVT	-9.06958
QIL	-9.0699
NAA	-9.07162
ESA	-9.07179
QRA	-9.07212
SET	-9.07228
PDL	-9.0724
FGI	-9.07348
SEP	-9.07385
KQK	-9.07423
TIN	-9.0749
GNP	-9.07537
RFR	-9.07544
AALA	-9.07566
EEG	-9.07597
SDT	-9.07626
QAE	-9.07636
TIL	-9.07642
ATI	-9.07738
VPS	-9.07753
IFL	-9.07778
PGE	-9.0778
VVF	-9.07791
GSF	-9.07823
ITK	-9.07873
LII	-9.07896
VPE	-9.07907
KKY	-9.07973
EPV	-9.07981
INE	-9.07984
LKT	-9.07991
FSD	-9.08097
PTG	-9.08098
GVF	-9.08153
VKA	-9.08185
RLF	-9.08214
EIS	-9.08265
IGF	-9.08326
ARD	-9.08345
ERK	-9.08366
TAI	-9.08407
LEP	-9.08485
PGD	-9.08542
IVI	-9.08573
STD	-9.08634
AAM	-9.08784
ASI	-9.08819
YSS	-9.08916
GFV	-9.08921
AET	-9.08953
GDE	-9.09063
KLV	-9.09069
TRL	-9.09077
VKK	-9.09179
SQP	-9.09184
PSR	-9.092
EGA	-9.09208
AES	-9.09286
SKP	-9.09339
FTL	-9.09344
NEN	-9.09374
FDP	-9.09391
GIT	-9.09434
VDS	-9.09435
SNN	-9.0944
ISR	-9.09476
SFF	-9.09522
YLE	-9.09602
NVN	-9.09642
FGF	-9.09676
AIT	-9.09707
TLF	-9.09714
ILR	-9.0979
RIV	-9.098
QLP	-9.09829
PDS	-9.09912
IDR	-9.09996
DVP	-9.10024
RPL	-9.10025
AGN	-9.10028
VEL	-9.10196
KLA	-9.10228
PNP	-9.10236
KKS	-9.10268
SAF	-9.10387
NSK	-9.10407
DGN	-9.10427
REI	-9.10465
EEF	-9.10526
DSA	-9.1058
KLQ	-9.1058
IVF	-9.10643
SFA	-9.10649
SDV	-9.10682
RNR	-9.10715
FSA	-9.1073
FVF	-9.10801
PGV	-9.10825
RGV	-9.10826
WLA	-9.10827
NTN	-9.10912
REG	-9.10925
VGR	-9.10941
TRA	-9.10944
SYL	-9.11015
RTG	-9.11065
SGQ	-9.111
DFS	-9.11117
TSN	-9.11133
ELF	-9.11142
RSP	-9.11144
SIV	-9.11246
QLV	-9.11255
GKK	-9.11287
VKD	-9.1132
QAI	-9.11354
TDL	-9.11385
HLS	-9.11425
RFL	-9.11458
REE	-9.11571
ASQ	-9.11586
SIF	-9.11726
KEF	-9.11727
LVI	-9.11746
NRI	-9.11805
RKK	-9.11833
DSG	-9.11917
LFD	-9.11927
KRR	-9.11973
TES	-9.11981
YSL	-9.11984
TEL	-9.12161
TPD	-9.12257
LPQ	-9.12265
SVK	-9.12271
STN	-9.12293
EGG	-9.12329
PVR	-9.12333
GNA	-9.12369
SNI	-9.12431
VRL	-9.12432
IIE	-9.12468
YLR	-9.12489
SIG	-9.1251
FLV	-9.12511
VNA	-9.12533
ILP	-9.12545
NKN	-9.12618
SPV	-9.12644
KTE	-9.12672
FIL	-9.12685
EQE	-9.12702
TIK	-9.12831
NLD	-9.12907
RKA	-9.12985
FTG	-9.13136
GES	-9.13141
TYT	-9.13227
TRR	-9.13261
SRK	-9.13279
GKR	-9.13281
AGK	-9.13389
GTF	-9.13435
SLY	-9.13449
ITV	-9.13468
NVK	-9.13469
RPP	-9.13499
EVT	-9.13504
GTY	-9.13506
RPS	-9.13558
PEL	-9.13588
IGN	-9.13657
KLY	-9.13673
VDR	-9.13734
VFS	-9.13764
TTI	-9.13783
FGV	-9.13931
TVQ	-9.13965
KGE	-9.14041
IPE	-9.14079
TVG	-9.1411
EAQ	-9.1411
PLF	-9.14111
IEQ	-9.14115
KSF	-9.14181
AED	-9.1424
LNP	-9.14268
DTA	-9.14474
EAD	-9.14515
LDT	-9.14521
KEA	-9.14534
ISF	-9.14566
TPG	-9.1472
VIL	-9.14736
AQG	-9.14761
DDF	-9.14769
TSD	-9.1485
RLI	-9.14903
GVE	-9.14911
VGI	-9.14958
PET	-9.15042
PPL	-9.15066
IGK	-9.15088
EVQ	-9.15145
RTP	-9.15173
RAS	-9.15207
GQV	-9.15277
VGT	-9.15314
LFP	-9.15339
DFD	-9.15374
SFT	-9.1541
SRI	-9.15437
LFV	-9.15526
IND	-9.1554
RSV	-9.15555
NAN	-9.15595
KVV	-9.15615
VFL	-9.15666
YAD	-9.15668
LIP	-9.15672
RYL	-9.15696
SKI	-9.15891
QEI	-9.15918
KNN	-9.15924
FRK	-9.15958
QGR	-9.15997
DIK	-9.16249
DNL	-9.16412
QVQ	-9.16453
VTT	-9.16473
FTA	-9.16481
RRI	-9.16536
TTE	-9.16541
IRR	-9.16553
PDD	-9.16557
NEK	-9.16564
LNQ	-9.16598
AAN	-9.16805
GAF	-9.16959
TDD	-9.16977
SIN	-9.17059
RRQ	-9.17281
TSI	-9.17295
SKE	-9.17305
ITP	-9.17306
ADT	-9.1731
VSF	-9.17317
LIQ	-9.1733
DGI	-9.17349
TTD	-9.1735
AII	-9.17366
QSA	-9.17407
RRE	-9.17409
PES	-9.17466
TIR	-9.17493
GGK	-9.17526
GED	-9.17529
VAQ	-9.17557
PGL	-9.17625
PGQ	-9.17636
SAN	-9.17679
REV	-9.17896
IDT	-9.17906
IVV	-9.17922
YRL	-9.1794
GDF	-9.17973
RPD	-9.17991
FSN	-9.17995
LDN	-9.18085
QEA	-9.18093
ITT	-9.18122
KEV	-9.1813
SVN	-9.18202
ETG	-9.18215
GPV	-9.18268
IGT	-9.18301
KYL	-9.18311
YAA	-9.18468
VVN	-9.18624
DEF	-9.18632
SIY	-9.18639
NDN	-9.1868
RIG	-9.1871
LFE	-9.18721
GEK	-9.1875
GQL	-9.18767
IQK	-9.18843
VQA	-9.18847
VFD	-9.18857
TTN	-9.18872
ILQ	-9.18876
VAI	-9.18895
DVR	-9.18937
RFA	-9.1898
LNG	-9.19009
TNT	-9.19017
FDD	-9.1907
YVD	-9.19121
KKN	-9.19144
EQI	-9.19148
KTV	-9.192
PPE	-9.19206
QRI	-9.1924
FKK	-9.1926
KAF	-9.19276
AIK	-9.19288
RVS	-9.19319
ING	-9.1932
NDT	-9.19327
IAQ	-9.19331
VSK	-9.19359
FVP	-9.19395
TRP	-9.19472
DPT	-9.19499
DAF	-9.19509
AQQ	-9.19581
GGY	-9.19601
KTF	-9.19612
DRD	-9.19632
GTR	-9.19686
DAT	-9.19699
GIR	-9.19768
GIE	-9.19769
QTA	-9.19777
ALY	-9.19777
SIK	-9.19805
SEK	-9.19857
AFR	-9.19925
EGI	-9.19989
EFE	-9.19994
KDG	-9.20008
ETK	-9.2007
SAQ	-9.20116
QLT	-9.20148
QRQ	-9.20151
QVR	-9.20191
ITI	-9.20208
DFE	-9.20274
KID	-9.20319
PVE	-9.20325
GTD	-9.20331
LPI	-9.20331
TKE	-9.20442
IET	-9.20526
HRL	-9.20544
RTV	-9.20549
GVY	-9.20788
SEN	-9.20823
LFI	-9.20858
YGG	-9.20996
EVF	-9.2101
RRF	-9.21033
DST	-9.21036
STR	-9.2114
EPG	-9.21154
FTD	-9.2118
ARK	-9.21207
NLA	-9.21219
EFL	-9.21224
SVQ	-9.21224
LKG	-9.21225
IPF	-9.21264
NIP	-9.21289
LTF	-9.21326
KAV	-9.21341
IVT	-9.21361
HLD	-9.21383
ASF	-9.21393
ADF	-9.21449
NDS	-9.21554
APD	-9.21584
QIA	-9.21681
SFD	-9.21718
GHG	-9.21837
ANP	-9.21866
NGE	-9.21899
FTP	-9.21945
TNS	-9.22091
FLT	-9.2212
LYL	-9.22134
LYR	-9.22191
YLG	-9.22197
YAL	-9.22206
QLI	-9.22233
QEQ	-9.22243
NGD	-9.22283
NLV	-9.22299
SIR	-9.22309
EKR	-9.22446
VTR	-9.22484
SFG	-9.2252
YGI	-9.2252
DDS	-9.2257
VAK	-9.22593
FVN	-9.22653
VSN	-9.22655
PVI	-9.22736
TTTT	-9.22793
GKA	-9.22865
ESD	-9.22867
QVV	-9.22873
RFG	-9.22896
ENK	-9.22914
TKK	-9.22992
GLY	-9.23013
SRF	-9.23032
IIF	-9.23137
ALM	-9.23227
QSQ	-9.23276
PPV	-9.23362
AKG	-9.23368
AAAAA	-9.23373
PRG	-9.23398
DRF	-9.23552
DIT	-9.2362
GFD	-9.23621
AVN	-9.23676
FSI	-9.23689
VFV	-9.23689
KVF	-9.23704
TVI	-9.23724
VTI	-9.23739
VEN	-9.23792
IGR	-9.23845
EVS	-9.23874
TSE	-9.23913
GLK	-9.24008
EPL	-9.2402
KTT	-9.24062
MLG	-9.24083
EEQ	-9.24127
QNL	-9.2413
ISV	-9.24148
STF	-9.24179
LYE	-9.24209
LGN	-9.24228
VGP	-9.2426
QLD	-9.24295
IGE	-9.2432
KVN	-9.24331
FDS	-9.24334
SDN	-9.24363
QVK	-9.24397
FTV	-9.2441
NAV	-9.24437
SDF	-9.24476
ISQ	-9.24552
DAR	-9.24609
FID	-9.24634
KFK	-9.24654
FEE	-9.24741
FEN	-9.24816
QPG	-9.24829
PSV	-9.24874
FGD	-9.249
NLF	-9.24913
VVI	-9.24943
DTS	-9.24953
PLH	-9.24958
QDL	-9.25024
DIP	-9.25065
KVT	-9.25083
VEQ	-9.25191
QAG	-9.25263
PLD	-9.25354
STE	-9.25391
TSR	-9.254
QKI	-9.25434
YLP	-9.2546
QPL	-9.25476
HAA	-9.25485
IFI	-9.25506
PLG	-9.25508
FVR	-9.25513
SKD	-9.25539
NGQ	-9.25541
FAR	-9.25542
MLE	-9.25571
EIT	-9.25578
EDF	-9.25583
FVV	-9.25591
TNP	-9.25591
DLQ	-9.25603
DKD	-9.25604
QEE	-9.25627
QLG	-9.25637
GNT	-9.25659
FSE	-9.25666
SEG	-9.25712
KTS	-9.2576
DGQ	-9.25827
NPS	-9.25899
GSY	-9.25945
LGK	-9.25978
IAP	-9.26027
FVK	-9.26058
NQL	-9.26064
DEN	-9.26088
LGQ	-9.26088
VTF	-9.26104
GFL	-9.26155
YRD	-9.26211
ELY	-9.26212
DLF	-9.2622
FFF	-9.26225
EAM	-9.26245
SSSSS	-9.26341
LIT	-9.26354
DVF	-9.2637
LTI	-9.26434
RAK	-9.26507
NLQ	-9.26514
YFS	-9.26517
ESS	-9.26559
EKY	-9.26596
HSL	-9.26604
FVE	-9.26625
MLS	-9.26627
FIG	-9.26655
HLK	-9.26715
LGT	-9.26823
FLQ	-9.26872
EKG	-9.26886
RHR	-9.2692
FKN	-9.26922
AGY	-9.2695
QLN	-9.26951
FSV	-9.26954
DTI	-9.26989
IFG	-9.27009
GQA	-9.27056
NVV	-9.27111
KVS	-9.27199
IEG	-9.27239
FSR	-9.27239
ARI	-9.27262
TAQ	-9.27375
GRF	-9.27419
KSN	-9.2748
SNT	-9.27488
IDF	-9.27538
QVE	-9.27657
FED	-9.27693
RRT	-9.27712
QTI	-9.27716
LFN	-9.27749
FRD	-9.27771
QGQ	-9.27856
QSI	-9.27904
SKT	-9.27926
IAF	-9.28047
KQI	-9.28071
FIK	-9.28099
TAN	-9.28112
YLI	-9.28162
ESK	-9.28214
QPP	-9.28226
TEP	-9.2828
RYR	-9.28312
HLV	-9.28318
HLE	-9.28411
TKT	-9.2842
RAI	-9.28434
FDG	-9.28503
DES	-9.28528
YTL	-9.28589
DTD	-9.2862
GYS	-9.28634
AFD	-9.28682
VKN	-9.28704
DKK	-9.28728
VEP	-9.28777
KSE	-9.28807
NET	-9.28817
DFL	-9.28843
KVY	-9.2887
TKP	-9.28946
YDL	-9.29016
FAE	-9.29085
ETP	-9.29096
FDR	-9.29131
DLY	-9.29164
TSK	-9.29199
SAK	-9.2922
SQA	-9.29226
KIT	-9.29269
VET	-9.29282
PLI	-9.29333
DVK	-9.2936
FAV	-9.29386
INL	-9.29656
IDI	-9.29692
IIT	-9.29712
PRA	-9.29716
SGY	-9.29723
GNS	-9.29732
NTP	-9.29782
VAN	-9.29863
GCG	-9.29892
VLH	-9.29916
NGA	-9.29937
AYR	-9.29979
IFN	-9.29981
KDF	-9.30033
NID	-9.30043
FIF	-9.3006
FAP	-9.30161
RVF	-9.30273
VVK	-9.30306
DEP	-9.30326
GAE	-9.30329
TED	-9.30376
TNL	-9.30475
VIT	-9.30552
NIE	-9.30583
REK	-9.30726
QQR	-9.3073
NGL	-9.30746
▁MQ	-9.30771
YLY	-9.30845
GPR	-9.30864
YLF	-9.30923
ERD	-9.30942
SLH	-9.3096
YAS	-9.30972
IVR	-9.31032
MLR	-9.31119
VKS	-9.31178
HLH	-9.3124
GGQ	-9.3125
TLY	-9.31297
QPQ	-9.31308
DPK	-9.31523
PPQ	-9.31532
FIA	-9.31535
KVD	-9.3154
NNT	-9.31567
KRF	-9.31582
NPE	-9.31695
LYG	-9.31783
VSI	-9.31881
NAK	-9.31949
IPP	-9.31951
NEE	-9.31968
DKV	-9.3198
NLR	-9.31989
DRP	-9.3199
HGG	-9.32022
YGS	-9.32139
AFE	-9.32154
SNA	-9.3217
AIQ	-9.322
LSH	-9.32205
RAF	-9.32226
TGQ	-9.32245
RVI	-9.32256
▁MKK	-9.32307
SKN	-9.32311
GFT	-9.32363
ATF	-9.32365
YSN	-9.32409
RPV	-9.3244
FIN	-9.3244
RVQ	-9.3244
TQA	-9.32447
TKS	-9.32469
RVK	-9.32477
LFR	-9.32481
IQN	-9.32483
IRQ	-9.32588
IPG	-9.32608
VAF	-9.32704
SFI	-9.32719
KIV	-9.32742
FRS	-9.32772
IYN	-9.32788
STK	-9.32847
KSV	-9.32874
PRT	-9.32894
ATQ	-9.32944
PVG	-9.32953
KTA	-9.32968
IKA	-9.3308
SCS	-9.33093
TII	-9.33097
AKS	-9.33118
LLC	-9.33167
TAK	-9.33193
SHS	-9.33207
KKV	-9.33208
ENV	-9.33225
QPA	-9.33238
QSV	-9.33253
PHP	-9.33257
RVP	-9.33348
ETR	-9.33369
RAQ	-9.33416
RDV	-9.33423
QIE	-9.33462
QVI	-9.33463
EQV	-9.33465
PNG	-9.33469
VRQ	-9.33555
PPPP	-9.33586
YGY	-9.33634
RAD	-9.33658
HLQ	-9.33663
ASK	-9.33671
FKD	-9.33677
GYA	-9.33711
VKV	-9.33715
GPL	-9.33733
FGP	-9.33758
EET	-9.33816
LPN	-9.33886
SPG	-9.33912
NVD	-9.33952
KYK	-9.34003
TEK	-9.34022
TTR	-9.34073
LLY	-9.34081
GSN	-9.34092
EAS	-9.34136
NNK	-9.34195
HGL	-9.34364
VDT	-9.3439
NTA	-9.3449
IYS	-9.34528
DNI	-9.34596
NPA	-9.34637
EIQ	-9.34638
FER	-9.34639
KST	-9.34649
DPV	-9.34669
QAK	-9.34718
KGF	-9.34733
HRR	-9.3484
KAR	-9.34847
YSD	-9.34876
SRE	-9.34913
SRD	-9.34937
PIL	-9.34939
TTK	-9.3495
KLP	-9.35009
RGP	-9.35051
GIF	-9.35061
QVS	-9.3508
RLY	-9.35283
KER	-9.35315
DIN	-9.35363
KLG	-9.35376
FPS	-9.35524
VDF	-9.35539
VPT	-9.3555
SER	-9.35576
GMG	-9.35627
NLY	-9.35641
KPF	-9.35644
YDE	-9.35681
KPI	-9.35734
FDK	-9.35785
FDF	-9.35857
GYL	-9.35879
SKA	-9.35884
SPQ	-9.35943
VTN	-9.35956
AQV	-9.35973
TKA	-9.36009
AKP	-9.36097
IRA	-9.36103
NES	-9.36164
TIG	-9.3619
ALLA	-9.36192
TAF	-9.36234
VGF	-9.3627
VND	-9.36316
YLQ	-9.36401
EYE	-9.36419
DGF	-9.36449
QTV	-9.36478
YGV	-9.36583
VPD	-9.36584
PIS	-9.36615
RLN	-9.36638
INA	-9.36702
QQP	-9.3677
NFS	-9.36773
KIF	-9.36826
FST	-9.36834
FAK	-9.36876
NYL	-9.36918
VIP	-9.36918
SFV	-9.36931
GPS	-9.36935
RGS	-9.36986
EIN	-9.37089
DDDD	-9.37096
GRD	-9.37131
QPS	-9.37175
IVP	-9.37186
YAK	-9.37197
PVD	-9.37282
VVQ	-9.37375
AIF	-9.37417
PVF	-9.37448
QTQ	-9.37509
RIS	-9.37527
PDE	-9.37575
TFD	-9.37635
YSK	-9.37644
SFP	-9.37646
LSY	-9.37696
TFA	-9.3773
GDY	-9.3776
EPA	-9.37785
QGA	-9.37819
KAN	-9.37841
SDR	-9.37841
TYS	-9.37977
RID	-9.38008
WLR	-9.38124
YRK	-9.38135
RNA	-9.38141
FFG	-9.38222
CSS	-9.38274
VRP	-9.38352
DRE	-9.38365
KEY	-9.38428
YDA	-9.38431
NQI	-9.38456
LYA	-9.38477
DFI	-9.38532
YLT	-9.38656
TNA	-9.38677
NAD	-9.38679
REQ	-9.38708
AIP	-9.38779
EGF	-9.38822
NVP	-9.38844
IPK	-9.38899
KNG	-9.38917
EIP	-9.38956
AYG	-9.38977
NIF	-9.3898
YGA	-9.39011
KTN	-9.39058
QSG	-9.39062
EEN	-9.39074
ESF	-9.39108
NDD	-9.39153
EQQ	-9.3923
KIR	-9.39245
FFI	-9.39252
TQT	-9.39271
GAN	-9.39286
IEI	-9.39302
SFN	-9.39342
SRN	-9.39346
YDP	-9.39358
TSF	-9.3939
KKG	-9.39392
TVY	-9.39538
KPV	-9.39538
KEG	-9.39564
FTF	-9.39567
PTR	-9.39673
NSF	-9.39731
QIK	-9.39733
PSE	-9.39766
IQS	-9.39815
SFE	-9.39881
GQT	-9.39978
QRV	-9.39982
LDI	-9.39997
FTI	-9.40135
PTE	-9.4023
QEK	-9.40241
EAT	-9.40266
EGS	-9.40271
QKQ	-9.40297
YVA	-9.403
YSF	-9.40349
TLH	-9.4038
FAN	-9.40418
RVD	-9.40439
ACA	-9.40523
IRT	-9.40566
NDP	-9.40602
EKP	-9.40631
FRE	-9.40637
KVR	-9.40707
IQE	-9.40734
WLL	-9.40736
ETF	-9.4076
ENA	-9.40847
DND	-9.40926
YGD	-9.41159
TDI	-9.41166
SPF	-9.41192
DYI	-9.41269
YID	-9.41269
DSN	-9.4129
PQG	-9.41368
YSI	-9.4139
PEV	-9.41465
EKF	-9.41505
AVAA	-9.41526
SKR	-9.41568
HLG	-9.41621
PSD	-9.41644
DVY	-9.41646
NVF	-9.41716
KAG	-9.41749
FFA	-9.4178
GIY	-9.4183
ELH	-9.41855
YGF	-9.41856
AKD	-9.4187
DKA	-9.41881
PFP	-9.42113
SQI	-9.42158
TIV	-9.42168
KYI	-9.42234
PDT	-9.42264
YVG	-9.42283
ITF	-9.42291
SIQ	-9.42325
VSQ	-9.4243
TVF	-9.42433
VIN	-9.42465
NAG	-9.4251
ASN	-9.42533
RVT	-9.42539
EKN	-9.42665
DVN	-9.42667
QGG	-9.42721
DTT	-9.42724
GRK	-9.42776
KNS	-9.42777
AQE	-9.42807
KGN	-9.42814
AAY	-9.4282
YAN	-9.4284
FDV	-9.42911
RGF	-9.42996
YFL	-9.43036
QII	-9.43056
IPT	-9.43109
QIQ	-9.43173
GYV	-9.43199
YSY	-9.43215
EEM	-9.43258
PKG	-9.4327
KDS	-9.43346
QGK	-9.43378
GRY	-9.43419
MLD	-9.43427
EKD	-9.43452
ADQ	-9.43455
KRS	-9.43503
KGV	-9.43617
NSG	-9.43697
SKG	-9.43725
▁MF	-9.43808
GSE	-9.4382
AAH	-9.43877
FES	-9.43887
SVY	-9.44101
NTK	-9.44146
TRE	-9.44169
VPF	-9.44247
KAS	-9.4429
RKI	-9.4433
RGI	-9.44337
DIR	-9.44362
YVS	-9.44407
SPI	-9.44441
DQI	-9.44511
TGF	-9.4452
FTN	-9.44569
PLE	-9.44632
NSV	-9.44668
SDK	-9.44669
YEK	-9.44702
YKK	-9.44722
FGN	-9.44723
CGK	-9.44874
TEI	-9.4488
DTE	-9.44965
QTP	-9.44969
DAN	-9.45007
HSS	-9.4504
TIQ	-9.45049
IFA	-9.45076
ATN	-9.45091
RDE	-9.45093
LAAL	-9.45118
NVE	-9.45214
NNP	-9.45242
ANR	-9.45248
YLV	-9.45287
TDN	-9.45303
YIS	-9.45405
RSF	-9.45423
TNN	-9.45434
SQT	-9.45451
EVY	-9.45487
IFK	-9.45544
IGY	-9.45559
KNE	-9.45607
FRN	-9.45624
INI	-9.45624
PFS	-9.45641
LYK	-9.45657
NRK	-9.45712
NRS	-9.45762
RGD	-9.45764
TKD	-9.45838
KIA	-9.45883
NDF	-9.45931
DKN	-9.45998
EIG	-9.46015
DFV	-9.46026
IVQ	-9.46037
RRH	-9.46062
INP	-9.46074
NSD	-9.46089
AQS	-9.46118
DSK	-9.46177
ARF	-9.46181
IPD	-9.46194
RFE	-9.46209
FPD	-9.46225
NVY	-9.46226
CLL	-9.4637
FRR	-9.46384
ITR	-9.46385
QGI	-9.4642
FIE	-9.46432
KKD	-9.46434
YFD	-9.46457
YKN	-9.46479
PKS	-9.465
SSY	-9.46501
NDK	-9.46532
QAS	-9.46534
YGN	-9.46535
KGY	-9.46552
IDV	-9.46565
SRQ	-9.46565
VIR	-9.46637
QTS	-9.46648
FVI	-9.46706
KPE	-9.46724
EKQ	-9.46764
TDR	-9.46772
FAF	-9.46849
VPI	-9.46854
TDV	-9.46883
IIP	-9.46891
DSF	-9.46949
YVN	-9.4696
NTF	-9.47043
NGY	-9.47059
FSQ	-9.47106
VFE	-9.47122
DNS	-9.47128
PDV	-9.47192
QSP	-9.47206
RII	-9.47216
IKT	-9.47222
EES	-9.47334
GVK	-9.47364
ANS	-9.47364
LYS	-9.47476
DGY	-9.47477
NED	-9.47499
QKA	-9.47537
GYR	-9.47626
IFD	-9.4767
NGF	-9.47766
YAE	-9.4777
YDD	-9.4781
WLG	-9.47844
AQP	-9.47913
FTK	-9.47983
KKQ	-9.48017
RPE	-9.48037
GLN	-9.48059
AFT	-9.48093
FFK	-9.48113
KIY	-9.48135
MAE	-9.48155
VNE	-9.48206
YTV	-9.48211
HPE	-9.48347
DTP	-9.48369
IKR	-9.48431
EFK	-9.48483
FIP	-9.48489
PIT	-9.4852
GEF	-9.48581
NKT	-9.48608
PAQ	-9.48652
DNP	-9.48728
FPE	-9.48744
VNS	-9.48772
FNS	-9.48793
FII	-9.48804
IGP	-9.48812
YRS	-9.4883
ENP	-9.4888
STQ	-9.489
GFI	-9.48903
QNI	-9.48999
KPS	-9.4902
QKE	-9.49057
NKS	-9.4911
KTG	-9.49129
YRN	-9.49158
GQS	-9.49169
ETT	-9.49175
VKP	-9.49234
EQR	-9.49261
TPI	-9.49334
AYE	-9.49334
DKE	-9.49383
IDQ	-9.49484
YVP	-9.4958
YAG	-9.49623
IKQ	-9.49624
YSG	-9.49637
NDV	-9.49643
KDE	-9.49646
AKQ	-9.49657
ILY	-9.49677
TPQ	-9.49727
PVQ	-9.4973
ETS	-9.49778
ELM	-9.49829
YRR	-9.49876
QRE	-9.4997
YDS	-9.49984
GFR	-9.5017
IYK	-9.50196
PIV	-9.50361
TQS	-9.50363
YAR	-9.50365
GTE	-9.50399
SEF	-9.50416
KKF	-9.50429
GFE	-9.50446
QGS	-9.50487
YIN	-9.50539
EKS	-9.50558
YTS	-9.50564
INQ	-9.50574
KTR	-9.50632
FTE	-9.50696
RQQ	-9.50755
ISY	-9.50759
QVT	-9.5077
VNV	-9.50777
PLQ	-9.5082
MLV	-9.50852
KGS	-9.50916
MLK	-9.50929
NLG	-9.5094
PSQ	-9.5096
PDR	-9.50984
NVA	-9.51067
QIR	-9.51101
YVK	-9.51112
GND	-9.51126
ALC	-9.51187
TEN	-9.51217
NFN	-9.51218
QKK	-9.51233
YPD	-9.51303
RIK	-9.51304
NSP	-9.51435
DNG	-9.51458
INT	-9.51483
AVY	-9.51496
SEQ	-9.51551
EVP	-9.51587
RVY	-9.51597
DAK	-9.51634
NPK	-9.51662
KSG	-9.5171
RSI	-9.51756
GKD	-9.51788
YRE	-9.51797
YTD	-9.51809
RFS	-9.51814
DGP	-9.51892
FGR	-9.51914
YTA	-9.51936
KTY	-9.52058
YGP	-9.52117
TSQ	-9.52156
QQQQ	-9.5219
RYG	-9.52237
NAP	-9.52281
QIS	-9.52284
SPK	-9.52308
TDK	-9.52339
SPN	-9.52403
PPPPP	-9.52427
SYT	-9.52456
AGM	-9.5246
TQP	-9.52474
SYA	-9.52614
SHP	-9.52625
FLY	-9.52661
EDK	-9.52687
RDI	-9.52724
RNG	-9.52784
FGE	-9.52809
EIF	-9.52848
TFN	-9.52857
HLT	-9.52866
YIK	-9.52895
DYE	-9.53032
REF	-9.53135
DIF	-9.53235
GPD	-9.53365
APQ	-9.53407
NAF	-9.53421
PFA	-9.53513
FGK	-9.53614
NIY	-9.53614
SNF	-9.53631
GRE	-9.53674
KDN	-9.53695
RSK	-9.53703
FAQ	-9.53733
GNY	-9.53849
IKP	-9.53941
DET	-9.54228
KNF	-9.54236
KET	-9.54238
DAQ	-9.54399
GHS	-9.54409
YFN	-9.54415
GLQ	-9.54431
RHG	-9.54473
ENF	-9.54484
FFN	-9.54645
GTN	-9.54712
GYE	-9.54757
ESR	-9.54784
TRK	-9.54799
KKT	-9.54878
QQI	-9.54916
RRD	-9.54924
MAS	-9.55002
QRS	-9.55071
KRN	-9.55187
THT	-9.55216
NRN	-9.55221
KEQ	-9.55223
TTF	-9.55282
QTE	-9.55306
SQG	-9.55314
YRI	-9.55326
GYD	-9.55354
DYV	-9.55359
FFD	-9.55423
DVQ	-9.55439
RRRR	-9.55467
FDN	-9.55494
KAY	-9.55523
NVQ	-9.55555
DSP	-9.55648
VNP	-9.55686
NRT	-9.55707
AIN	-9.55744
FLH	-9.55831
IYD	-9.55834
NFI	-9.55835
HGA	-9.5586
FNP	-9.55971
HAR	-9.56002
DEK	-9.56009
SYP	-9.56042
LYD	-9.56076
RFD	-9.56082
ERY	-9.56116
MAR	-9.56134
SQQ	-9.56216
AAGA	-9.56249
FTR	-9.5629
YST	-9.56407
YSP	-9.56463
NDE	-9.56558
ILH	-9.56582
KGD	-9.56592
RYA	-9.56615
NDG	-9.56656
HLI	-9.56699
NNF	-9.56727
YVR	-9.56728
IKI	-9.568
PTD	-9.56838
IGQ	-9.56843
DFN	-9.57048
FYS	-9.57068
FEG	-9.57127
ETD	-9.57131
DRR	-9.57157
HGR	-9.57219
NRF	-9.57225
NPT	-9.57357
PIA	-9.57364
YFK	-9.57438
GNF	-9.57442
TNG	-9.5746
TFE	-9.57469
NFK	-9.57474
QGE	-9.57474
TTQ	-9.5751
QLH	-9.57581
FTT	-9.57638
AEF	-9.57694
FAI	-9.57727
ENN	-9.57732
RIP	-9.57732
PEQ	-9.57803
QTR	-9.57803
FPG	-9.57852
NEF	-9.57899
GVN	-9.57958
KAQ	-9.58001
DFG	-9.58078
PGF	-9.58148
RFP	-9.58179
CLS	-9.58185
TEQ	-9.58236
YTI	-9.58373
SFR	-9.58397
FDI	-9.58398
NKD	-9.58456
GQI	-9.58497
DYD	-9.58571
EYI	-9.58621
YVY	-9.58738
KFI	-9.58742
SQN	-9.58797
SFK	-9.58814
DIY	-9.58843
YTY	-9.5887
FNN	-9.58874
AFP	-9.58898
KGR	-9.58909
NYS	-9.58959
QDI	-9.59027
SYG	-9.5903
MAG	-9.59031
IDY	-9.5904
NTG	-9.59061
QQQQQQ	-9.59067
IFF	-9.59079
QRK	-9.59102
IPN	-9.5916
GYT	-9.59173
GIK	-9.5919
YTF	-9.59202
FGT	-9.59221
RKG	-9.59305
IYE	-9.59359
YRA	-9.59364
HPS	-9.5941
AAVA	-9.59432
FKE	-9.59488
NYI	-9.5953
YTP	-9.59626
EAY	-9.59685
YLH	-9.59706
FAT	-9.59761
PPK	-9.59804
EFD	-9.59827
KTP	-9.5987
GQR	-9.59871
SYE	-9.6
EPI	-9.60022
YTG	-9.60234
YNN	-9.60271
ITQ	-9.60338
RHP	-9.60398
HLN	-9.60405
AHP	-9.60464
GEY	-9.6049
NQN	-9.60566
AGH	-9.60615
EVN	-9.60816
PLY	-9.60895
PEN	-9.61037
IYG	-9.61077
NGR	-9.6109
VYG	-9.61092
GYP	-9.61132
FVQ	-9.61159
RDF	-9.61173
TGY	-9.61177
NSA	-9.61354
TKI	-9.61448
YVE	-9.61459
YAY	-9.61479
YAP	-9.61482
IFE	-9.61553
IEP	-9.61559
EFI	-9.61569
YEN	-9.61573
YSE	-9.61581
KLH	-9.61613
DDT	-9.61639
RNP	-9.61663
RIH	-9.61683
QRP	-9.61756
NIQ	-9.61933
PII	-9.6202
KPY	-9.62047
EGN	-9.62161
DIQ	-9.62244
NNG	-9.62253
AWA	-9.62261
