<unk>	0
<s>	0
</s>	0
L	-3.54553
V	-3.57575
E	-3.66802
S	-3.68501
G	-3.69186
R	-3.70797
T	-3.84914
I	-3.87026
D	-3.88612
K	-4.39346
P	-4.46628
N	-4.71033
Q	-4.77428
F	-4.8602
AA	-4.90247
A	-4.94023
▁M	-5.21595
LA	-5.28083
Y	-5.30912
AS	-5.36992
AG	-5.37271
SA	-5.38157
H	-5.38302
AL	-5.39727
SS	-5.39895
AV	-5.42074
VL	-5.44155
TA	-5.45014
RL	-5.46579
VA	-5.47565
LL	-5.48597
LS	-5.48931
KK	-5.49933
AR	-5.50328
PA	-5.50576
RR	-5.52196
AE	-5.52378
LV	-5.53745
GL	-5.54196
EA	-5.54206
GA	-5.54822
M	-5.55068
DA	-5.55876
GG	-5.57411
AT	-5.57893
TL	-5.59176
EE	-5.5983
LR	-5.59899
LP	-5.60534
RA	-5.61078
EL	-5.61199
LT	-5.61371
SL	-5.62641
AD	-5.64634
VV	-5.67507
IA	-5.68854
SG	-5.69797
LE	-5.70394
EK	-5.71017
LK	-5.72439
LG	-5.72728
PL	-5.72922
DG	-5.7318
KL	-5.73705
DL	-5.7374
LD	-5.73842
PS	-5.74693
AP	-5.74754
AI	-5.75643
LI	-5.76333
LF	-5.77293
W	-5.77877
TG	-5.7795
QL	-5.77981
FL	-5.78368
TS	-5.78678
ST	-5.79595
NL	-5.80729
SP	-5.80757
IL	-5.8156
LQ	-5.81721
IS	-5.82201
C	-5.82725
GR	-5.82747
GV	-5.83166
GS	-5.83348
TP	-5.84242
TV	-5.85174
VS	-5.85717
QA	-5.86313
PG	-5.87311
DE	-5.87407
SV	-5.87458
KE	-5.87616
LN	-5.87917
SI	-5.89329
KA	-5.90967
DD	-5.9213
PV	-5.92805
TT	-5.93249
FS	-5.94423
PP	-5.95119
VT	-5.95558
AQ	-5.95653
ER	-5.95947
GT	-5.96487
AK	-5.97473
EI	-5.9756
SF	-5.97837
KI	-5.98054
AF	-5.98067
SD	-5.98087
GK	-5.99397
YL	-5.99447
GE	-5.99746
GI	-6.00087
GD	-6.00342
PE	-6.00397
NG	-6.0207
SR	-6.028
RS	-6.0342
ID	-6.03575
VE	-6.06411
FA	-6.06536
VD	-6.0681
SK	-6.07935
KN	-6.08078
TI	-6.08485
VG	-6.08682
IE	-6.09043
DS	-6.09092
KS	-6.09182
NA	-6.09256
DV	-6.09285
NS	-6.09582
NN	-6.09937
SE	-6.1033
II	-6.12003
NI	-6.12415
DI	-6.12961
IG	-6.13021
SN	-6.13093
GF	-6.13325
PT	-6.14001
VP	-6.14165
IK	-6.14831
PD	-6.14962
IT	-6.15681
VR	-6.1572
IV	-6.16797
RE	-6.17386
DP	-6.18099
VI	-6.18955
EV	-6.19096
FG	-6.19547
RG	-6.19597
RP	-6.20685
KT	-6.20752
LY	-6.21035
EN	-6.21338
ED	-6.21749
GN	-6.23038
IN	-6.23209
QQ	-6.23914
RV	-6.24015
RK	-6.24017
EQ	-6.24186
ES	-6.24437
HL	-6.24901
EG	-6.26179
TD	-6.26953
RI	-6.27128
AN	-6.27787
VF	-6.27942
ET	-6.284
FD	-6.28828
KR	-6.28918
QR	-6.29413
DF	-6.29806
SQ	-6.30221
LH	-6.30326
IP	-6.30385
GY	-6.30982
NK	-6.31993
KD	-6.3218
DR	-6.3253
NP	-6.32963
QS	-6.33754
VK	-6.34332
FV	-6.35329
FF	-6.37107
GQ	-6.38563
RQ	-6.38731
IF	-6.39035
KV	-6.39303
TE	-6.39743
AY	-6.40084
TF	-6.40682
FI	-6.41396
PR	-6.42157
NT	-6.42222
RF	-6.42267
RD	-6.42481
QK	-6.43346
RT	-6.4367
QP	-6.44119
SY	-6.44391
ML	-6.44668
FT	-6.44934
ND	-6.45652
KQ	-6.46542
DK	-6.46779
DT	-6.46992
KP	-6.47208
YA	-6.47307
NV	-6.48572
YS	-6.48663
AM	-6.49169
NE	-6.49388
QE	-6.49586
QV	-6.50564
KG	-6.50902
VN	-6.50948
GP	-6.50966
QI	-6.51114
TN	-6.51705
MA	-6.52737
QT	-6.53246
TR	-6.54056
TK	-6.54436
DY	-6.55092
YG	-6.55197
IR	-6.55891
QG	-6.56433
IY	-6.56642
FE	-6.58258
PQ	-6.58383
WL	-6.58624
PF	-6.60426
LM	-6.60759
AH	-6.61093
DN	-6.61408
NF	-6.61726
HA	-6.62195
KY	-6.6266
VQ	-6.62796
FN	-6.63849
YF	-6.64439
NY	-6.65752
VY	-6.66011
NQ	-6.66496
YR	-6.67478
TY	-6.67615
HP	-6.67615
PI	-6.67807
YD	-6.67996
QN	-6.68973
RY	-6.69332
EP	-6.70719
EF	-6.70891
PK	-6.71539
IQ	-6.72259
FK	-6.7292
RH	-6.73554
RN	-6.73642
FY	-6.73777
TQ	-6.74556
YY	-6.76179
CL	-6.76237
AAA	-6.76255
GH	-6.76813
NR	-6.76891
HG	-6.77506
SH	-6.77536
LC	-6.77755
EY	-6.78345
HR	-6.79993
GM	-6.80443
YN	-6.80805
YI	-6.81408
YT	-6.81666
PN	-6.8204
FR	-6.83498
HS	-6.84005
YV	-6.84299
FP	-6.8436
DQ	-6.85911
YE	-6.88875
YK	-6.89382
KF	-6.89732
CG	-6.89994
CS	-6.90252
EM	-6.9382
AC	-6.95353
YQ	-6.95626
QD	-6.95688
SM	-6.96458
AW	-6.96533
GW	-6.98135
PY	-6.99342
WR	-7.01211
VH	-7.01757
MS	-7.02436
EH	-7.03509
QF	-7.04069
MV	-7.04304
YP	-7.04886
SC	-7.0494
IH	-7.06016
FQ	-7.06934
LW	-7.06984
ALA	-7.07413
PH	-7.09034
HV	-7.09235
MK	-7.095
VM	-7.09657
QH	-7.1054
CA	-7.10869
TH	-7.11235
QY	-7.11336
ME	-7.11591
WA	-7.11894
HF	-7.123
HH	-7.12344
MT	-7.13258
MG	-7.13729
WS	-7.13944
GC	-7.14339
MP	-7.14654
RM	-7.15965
DH	-7.16578
KH	-7.16885
MR	-7.1843
HQ	-7.18489
MI	-7.19707
HI	-7.2042
KM	-7.20617
RW	-7.21299
VC	-7.21404
HT	-7.24294
MD	-7.24838
SW	-7.26047
HD	-7.26464
CR	-7.27789
DM	-7.28883
NH	-7.29291
SSS	-7.30316
TM	-7.3059
FH	-7.30927
CP	-7.31374
HE	-7.34192
IC	-7.35535
WT	-7.3741
▁	-7.37939
CV	-7.38254
LLA	-7.39031
DW	-7.39058
HY	-7.39283
MN	-7.39488
RC	-7.40685
WG	-7.40845
WK	-7.41105
QM	-7.41416
MQ	-7.42632
WI	-7.43009
WV	-7.4377
LLL	-7.44919
TC	-7.45808
YH	-7.45929
ALL	-7.4745
CD	-7.47638
WQ	-7.4789
FC	-7.48707
LAA	-7.49973
VW	-7.52669
NM	-7.52728
CF	-7.52988
WN	-7.54742
CT	-7.55014
TW	-7.55409
PM	-7.56428
AAL	-7.5676
IM	-7.57125
GGG	-7.57153
WD	-7.57377
AAG	-7.59323
CI	-7.59887
DC	-7.60612
HK	-7.61442
WE	-7.63619
HN	-7.63909
FM	-7.65099
CE	-7.65587
MM	-7.65808
PPP	-7.66345
AVA	-7.66452
NC	-7.66502
