{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 5000,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "A": 5,
      "B": 6,
      "C": 7,
      "D": 8,
      "E": 9,
      "F": 10,
      "G": 11,
      "H": 12,
      "I": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "##S": 30,
      "##I": 31,
      "##Q": 32,
      "##F": 33,
      "##A": 34,
      "##P": 35,
      "##N": 36,
      "##V": 37,
      "##R": 38,
      "##L": 39,
      "##Y": 40,
      "##T": 41,
      "##G": 42,
      "##K": 43,
      "##D": 44,
      "##M": 45,
      "##C": 46,
      "##E": 47,
      "##W": 48,
      "##H": 49,
      "##X": 50,
      "##B": 51,
      "##Z": 52,
      "##O": 53,
      "##U": 54,
      "##AA": 55,
      "##LL": 56,
      "##SS": 57,
      "##LA": 58,
      "##LS": 59,
      "##GG": 60,
      "##LV": 61,
      "##LR": 62,
      "##LE": 63,
      "##LG": 64,
      "##AV": 65,
      "##LT": 66,
      "##AG": 67,
      "##LP": 68,
      "##LD": 69,
      "##LI": 70,
      "##AS": 71,
      "##RR": 72,
      "##EE": 73,
      "##LK": 74,
      "##VV": 75,
      "##AT": 76,
      "##AE": 77,
      "##SG": 78,
      "##DG": 79,
      "##AR": 80,
      "##KK": 81,
      "##AI": 82,
      "##AP": 83,
      "##TT": 84,
      "##LF": 85,
      "##LN": 86,
      "##AD": 87,
      "##LQ": 88,
      "##SV": 89,
      "##TG": 90,
      "##SI": 91,
      "##TV": 92,
      "##SP": 93,
      "##EI": 94,
      "##DD": 95,
      "##SR": 96,
      "##ER": 97,
      "##EK": 98,
      "##EV": 99,
      "##PP": 100,
      "##ST": 101,
      "##AK": 102,
      "##DV": 103,
      "##EG": 104,
      "##NG": 105,
      "##DI": 106,
      "##AQ": 107,
      "##AF": 108,
      "##PG": 109,
      "##TI": 110,
      "##PV": 111,
      "##SK": 112,
      "##NI": 113,
      "##SF": 114,
      "##LY": 115,
      "##RV": 116,
      "##SD": 117,
      "##RG": 118,
      "##RI": 119,
      "##KI": 120,
      "##NV": 121,
      "##QQ": 122,
      "##TP": 123,
      "##FG": 124,
      "##SE": 125,
      "##LH": 126,
      "##SQ": 127,
      "##SN": 128,
      "##FV": 129,
      "##KV": 130,
      "##AN": 131,
      "##IG": 132,
      "##DE": 133,
      "##KG": 134,
      "##AY": 135,
      "##DP": 136,
      "##IV": 137,
      "##DR": 138,
      "##EQ": 139,
      "##SY": 140,
      "##TR": 141,
      "##FI": 142,
      "##NN": 143,
      "##LM": 144,
      "##QV": 145,
      "##GV": 146,
      "##ET": 147,
      "##KR": 148,
      "##EN": 149,
      "##DF": 150,
      "##QG": 151,
      "##DT": 152,
      "##II": 153,
      "##EP": 154,
      "##RP": 155,
      "##YG": 156,
      "##AM": 157,
      "##AH": 158,
      "##DK": 159,
      "##YV": 160,
      "##NP": 161,
      "##TF": 162,
      "##LC": 163,
      "##QI": 164,
      "##QR": 165,
      "##KP": 166,
      "##EF": 167,
      "##SH": 168,
      "##KN": 169,
      "##DY": 170,
      "##KT": 171,
      "##DN": 172,
      "##VG": 173,
      "##QP": 174,
      "##LW": 175,
      "##EY": 176,
      "##HG": 177,
      "##RT": 178,
      "##ED": 179,
      "##FF": 180,
      "##SM": 181,
      "##IP": 182,
      "##TN": 183,
      "##RF": 184,
      "##LAA": 185,
      "##RK": 186,
      "##HV": 187,
      "##AC": 188,
      "##YI": 189,
      "##AW": 190,
      "##QT": 191,
      "##HP": 192,
      "##RN": 193,
      "##QK": 194,
      "##EM": 195,
      "##SC": 196,
      "##FP": 197,
      "##TK": 198,
      "##TY": 199,
      "##QN": 200,
      "##TD": 201,
      "##RD": 202,
      "##RY": 203,
      "##GI": 204,
      "##MV": 205,
      "##RQ": 206,
      "##RE": 207,
      "##FN": 208,
      "##SW": 209,
      "##PI": 210,
      "##ALL": 211,
      "##VI": 212,
      "##CG": 213,
      "##HI": 214,
      "##KE": 215,
      "##DQ": 216,
      "##KY": 217,
      "##FT": 218,
      "##ALA": 219,
      "##MG": 220,
      "##FY": 221,
      "##VP": 222,
      "##KQ": 223,
      "##TE": 224,
      "##KD": 225,
      "##RH": 226,
      "##IN": 227,
      "##TQ": 228,
      "##FD": 229,
      "##EH": 230,
      "##YP": 231,
      "##TS": 232,
      "##ES": 233,
      "##YN": 234,
      "##RS": 235,
      "##MI": 236,
      "##LSS": 237,
      "##KF": 238,
      "##DS": 239,
      "##CV": 240,
      "##MP": 241,
      "##YY": 242,
      "##AAG": 243,
      "##WG": 244,
      "##TH": 245,
      "##DH": 246,
      "##WV": 247,
      "##FR": 248,
      "##PT": 249,
      "##NT": 250,
      "##NY": 251,
      "##AGG": 252,
      "##NK": 253,
      "##FK": 254,
      "##QE": 255,
      "##ALR": 256,
      "##ALV": 257,
      "##GP": 258,
      "##QY": 259,
      "##IT": 260,
      "##SLL": 261,
      "##GR": 262,
      "##DM": 263,
      "##NR": 264,
      "##PR": 265,
      "##VT": 266,
      "##ALS": 267,
      "##ALG": 268,
      "##NF": 269,
      "##QF": 270,
      "##ASS": 271,
      "##IK": 272,
      "##QH": 273,
      "##ID": 274,
      "##IY": 275,
      "##VR": 276,
      "##IF": 277,
      "##CP": 278,
      "##LGG": 279,
      "##IR": 280,
      "##ND": 281,
      "##LAG": 282,
      "##QD": 283,
      "##AAV": 284,
      "##HR": 285,
      "##ALE": 286,
      "##PE": 287,
      "##YR": 288,
      "##PD": 289,
      "##YF": 290,
      "##NE": 291,
      "##IE": 292,
      "##KH": 293,
      "##LLG": 294,
      "##KS": 295,
      "##NQ": 296,
      "##FE": 297,
      "##ALT": 298,
      "##GT": 299,
      "##HH": 300,
      "##KM": 301,
      "##FS": 302,
      "##ARR": 303,
      "##DW": 304,
      "##TM": 305,
      "##RM": 306,
      "##QS": 307,
      "##PF": 308,
      "##VF": 309,
      "##VD": 310,
      "##ALD": 311,
      "##ALP": 312,
      "##VE": 313,
      "##YT": 314,
      "##PS": 315,
      "##RW": 316,
      "##EW": 317,
      "##LSG": 318,
      "##PN": 319,
      "##IS": 320,
      "##GGG": 321,
      "##QM": 322,
      "##ALI": 323,
      "##VN": 324,
      "##CI": 325,
      "##ADG": 326,
      "##YD": 327,
      "##ALK": 328,
      "##LLV": 329,
      "##NS": 330,
      "##LAV": 331,
      "##ASG": 332,
      "##HF": 333,
      "##AEE": 334,
      "##YK": 335,
      "##PK": 336,
      "##PQ": 337,
      "##GF": 338,
      "##TW": 339,
      "##SAA": 340,
      "##GD": 341,
      "##VK": 342,
      "##GK": 343,
      "##CR": 344,
      "##NH": 345,
      "##GE": 346,
      "##PY": 347,
      "##IQ": 348,
      "##TC": 349,
      "##WI": 350,
      "##VS": 351,
      "##GN": 352,
      "##YE": 353,
      "##MR": 354,
      "##ALQ": 355,
      "##FH": 356,
      "##FQ": 357,
      "##WR": 358,
      "##IH": 359,
      "##PH": 360,
      "##MT": 361,
      "##SLS": 362,
      "##YQ": 363,
      "##DC": 364,
      "##XX": 365,
      "##EC": 366,
      "##ELL": 367,
      "##MK": 368,
      "##YH": 369,
      "##ALF": 370,
      "##MN": 371,
      "##VQ": 372,
      "##RC": 373,
      "##GY": 374,
      "##VY": 375,
      "##GQ": 376,
      "##EAA": 377,
      "##SGG": 378,
      "##AVV": 379,
      "##ALN": 380,
      "##HT": 381,
      "##SLA": 382,
      "##FC": 383,
      "##TAA": 384,
      "##LTG": 385,
      "##MD": 386,
      "##AGV": 387,
      "##SLV": 388,
      "##SSG": 389,
      "##SAS": 390,
      "##WP": 391,
      "##RLL": 392,
      "##AAAA": 393,
      "##HD": 394,
      "##AKK": 395,
      "##NM": 396,
      "##HQ": 397,
      "##KC": 398,
      "##SLP": 399,
      "##LSV": 400,
      "##LVG": 401,
      "##LVV": 402,
      "##FM": 403,
      "##ATG": 404
    }
  }
}